[
  {
    "chapter": "1",
    "verses": [
      {
        "verse": "1",
        "content": "El año primero de Ciro, rey de Persia, para que se cumpliera la palabra del Señor por boca de Jeremías, el Señor despertó el espíritu de Ciro, rey de Persia, para que proclamara de palabra y por escrito en todo su reino:"
      },
      {
        "verse": "2",
        "content": "«Esto dice Ciro, rey de Persia: El Señor, Dios del cielo, me ha dado todos los reinos de la tierra y me ha encargado que le edifique un templo en Jerusalén de Judá."
      },
      {
        "verse": "3",
        "content": "El que de vosotros pertenezca a su pueblo, que su Dios sea con él, que suba a Jerusalén de Judá, a reconstruir el templo del Señor, Dios de Israel, el Dios que está en Jerusalén."
      },
      {
        "verse": "4",
        "content": "Y a todos los que hayan quedado, en el lugar donde vivan, que las personas del lugar en donde estén les ayuden con plata, oro, bienes y ganado, además de las ofrendas voluntarias para el templo de Dios que está en Jerusalén»."
      },
      {
        "verse": "5",
        "content": "Entonces, los cabezas de familia de Judá y Benjamín, los sacerdotes y los levitas, y todos aquellos a quienes Dios había despertado el espíritu, se pusieron en marcha hacia Jerusalén para reconstruir el templo del Señor."
      },
      {
        "verse": "6",
        "content": "Todos sus vecinos les ayudaron con toda clase de plata, oro, bienes, ganado y objetos preciosos, además de las ofrendas voluntarias."
      },
      {
        "verse": "7",
        "content": "El rey Ciro mandó sacar los objetos del templo del Señor que Nabucodonosor se había llevado de Jerusalén, para ponerlos en el templo de su dios."
      },
      {
        "verse": "8",
        "content": "Ciro, rey de Persia, los consignó a Mitrídates, el tesorero, quien los entregó a Sesbasar, príncipe de Judá."
      },
      {
        "verse": "9",
        "content": "Este fue el resultado del inventario: treinta bandejas de oro y mil de plata, veintinueve cuchillos,"
      },
      {
        "verse": "10",
        "content": "treinta copas de oro, cuatrocientas diez de plata y mil accesorios de otras clases."
      },
      {
        "verse": "11",
        "content": "En total, cinco mil cuatrocientos objetos de oro y plata. Sesbasar llevó todo esto consigo a Jerusalén cuando regresó del destierro de Babilonia."
      }
    ]
  },
  {
    "chapter": "2",
    "verses": [
      {
        "verse": "1",
        "content": "Estas son las personas de la provincia que regresaron del cautiverio, a quienes Nabucodonosor, rey de Babilonia, había deportado a su país y que volvieron a Jerusalén y Judá, a sus respectivas ciudades."
      },
      {
        "verse": "2",
        "content": "Vinieron con Zorobabel, Josué, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baaná. Número de los hombres del pueblo de Israel:"
      },
      {
        "verse": "3",
        "content": "descendientes de Parós, dos mil ciento setenta y dos;"
      },
      {
        "verse": "4",
        "content": "descendientes de Sefatías, trescientos setenta y dos;"
      },
      {
        "verse": "5",
        "content": "descendientes de Araj, setecientos setenta y cinco;"
      },
      {
        "verse": "6",
        "content": "descendientes de Pajat-Moab, por parte de Josué y Joab, dos mil ochocientos doce;"
      },
      {
        "verse": "7",
        "content": "descendientes de Elán, mil doscientos cincuenta y cuatro;"
      },
      {
        "verse": "8",
        "content": "descendientes de Zatú, novecientos cuarenta y cinco;"
      },
      {
        "verse": "9",
        "content": "descendientes de Zacay, setecientos sesenta;"
      },
      {
        "verse": "10",
        "content": "descendientes de Baní, seiscientos cuarenta y dos;"
      },
      {
        "verse": "11",
        "content": "descendientes de Bebay, seiscientos veintitrés;"
      },
      {
        "verse": "12",
        "content": "descendientes de Azgad, mil doscientos veintidós;"
      },
      {
        "verse": "13",
        "content": "descendientes de Adonicán, seiscientos sesenta y seis;"
      },
      {
        "verse": "14",
        "content": "descendientes de Bigvay, dos mil cincuenta y seis;"
      },
      {
        "verse": "15",
        "content": "descendientes de Adín, cuatrocientos cincuenta y cuatro;"
      },
      {
        "verse": "16",
        "content": "gente de Ater, esto es, descendientes de Ezequías, noventa y ocho;"
      },
      {
        "verse": "17",
        "content": "descendientes de Besay, trescientos veintitrés;"
      },
      {
        "verse": "18",
        "content": "descendientes de Yorá, ciento doce;"
      },
      {
        "verse": "19",
        "content": "descendientes de Jasún, doscientos veintitrés;"
      },
      {
        "verse": "20",
        "content": "descendientes de Guibar, noventa y cinco;"
      },
      {
        "verse": "21",
        "content": "hombres de Belén, ciento veintitrés;"
      },
      {
        "verse": "22",
        "content": "hombres de Netofá, cincuenta y seis;"
      },
      {
        "verse": "23",
        "content": "hombres de Anatot, ciento veintiocho;"
      },
      {
        "verse": "24",
        "content": "hombres de Azmávet, cuarenta y dos;"
      },
      {
        "verse": "25",
        "content": "hombres de Quiriat Yearín, Quefirá y Beerot, setecientos cuarenta y tres;"
      },
      {
        "verse": "26",
        "content": "hombres de Ramá y Gueba, seiscientos veintiuno;"
      },
      {
        "verse": "27",
        "content": "hombres de Micmás, ciento veintidós;"
      },
      {
        "verse": "28",
        "content": "hombres de Betel y Ay, doscientos veintitrés;"
      },
      {
        "verse": "29",
        "content": "descendientes de Nebo, cincuenta y dos;"
      },
      {
        "verse": "30",
        "content": "descendientes de Magbís, ciento cincuenta y seis;"
      },
      {
        "verse": "31",
        "content": "descendientes del otro Elán, mil doscientos cincuenta y cuatro;"
      },
      {
        "verse": "32",
        "content": "descendientes de Jarín, trescientos veinte;"
      },
      {
        "verse": "33",
        "content": "hombres de Lod, Jadid y Onó, setecientos veinticinco;"
      },
      {
        "verse": "34",
        "content": "hombres de Jericó, trescientos cuarenta y cinco;"
      },
      {
        "verse": "35",
        "content": "hombres de Senaá, tres mil seiscientos treinta."
      },
      {
        "verse": "36",
        "content": "Los sacerdotes: descendientes de Yedaías, de la casa de Josué, novecientos setenta y tres;"
      },
      {
        "verse": "37",
        "content": "descendientes de Imer, mil cincuenta y dos;"
      },
      {
        "verse": "38",
        "content": "descendientes de Pasjur, mil doscientos cuarenta y siete;"
      },
      {
        "verse": "39",
        "content": "descendientes de Jarín, mil diecisiete."
      },
      {
        "verse": "40",
        "content": "Los levitas: descendientes de Josué y de Cadmiel, de la familia de Hodavías, setenta y cuatro."
      },
      {
        "verse": "41",
        "content": "Los cantores: descendientes de Asaf, ciento veintiocho."
      },
      {
        "verse": "42",
        "content": "Los porteros: descendientes de Salún, de Ater, Talmón, Acub, Jatitá y Sobay, ciento treinta y nueve."
      },
      {
        "verse": "43",
        "content": "Donados: los descendientes de Sijá, de Jasufá, Tabaot,"
      },
      {
        "verse": "44",
        "content": "Querós, Siahá, Padón,"
      },
      {
        "verse": "45",
        "content": "Lebaná, Jagabá, Acub,"
      },
      {
        "verse": "46",
        "content": "Jagab, Salmay, Janán,"
      },
      {
        "verse": "47",
        "content": "Guidel, Gajar, Reayá,"
      },
      {
        "verse": "48",
        "content": "Resín, Necodá, Gazán,"
      },
      {
        "verse": "49",
        "content": "Uzá, Paséaj, Besay,"
      },
      {
        "verse": "50",
        "content": "Asná, Meunín, Nefusín,"
      },
      {
        "verse": "51",
        "content": "Bacbuc, Jacufá, Jarjur,"
      },
      {
        "verse": "52",
        "content": "Baslut, Mejidá, Jarsá,"
      },
      {
        "verse": "53",
        "content": "Barcós, Siserá, Témaj,"
      },
      {
        "verse": "54",
        "content": "Nesíaj y Jatifá."
      },
      {
        "verse": "55",
        "content": "Descendientes de los siervos de Salomón: de Sotay, de Soféret, Perudá,"
      },
      {
        "verse": "56",
        "content": "Yaalá, Darcón, Guidel,"
      },
      {
        "verse": "57",
        "content": "Sefatías, Jatil, Poqueret Hasebáin y Amí."
      },
      {
        "verse": "58",
        "content": "Total de donados y de descendientes de los siervos de Salomón: trescientos noventa y dos."
      },
      {
        "verse": "59",
        "content": "Estos son los que regresaron de Tel-Mélaj, Tel-Jarsá, Querub, Adán e Imer, pero que no pudieron demostrar que su familia paterna y su estirpe procedían de Israel:"
      },
      {
        "verse": "60",
        "content": "Descendientes de Delaías, de Tobías y de Necodá: seiscientos cincuenta y dos en total."
      },
      {
        "verse": "61",
        "content": "Y del grupo de sacerdotes, los descendientes de Jobaías, de Hacós, y de Barzilay, quien se había casado con una de las hijas de Barzilay, el galaadita, y adoptó el nombre de ellas."
      },
      {
        "verse": "62",
        "content": "Estos buscaron sus títulos genealógicos, pero no los encontraron, por lo que fueron excluidos del sacerdocio."
      },
      {
        "verse": "63",
        "content": "Y el gobernador les prohibió comer alimentos sagrados hasta que se presentase un sacerdote para consultar los urim y los tumim."
      },
      {
        "verse": "64",
        "content": "La comunidad, al completo, estaba formada por cuarenta y dos mil trescientas sesenta personas,"
      },
      {
        "verse": "65",
        "content": "sin contar sus esclavos y esclavas, que eran siete mil trescientos treinta y siete. También había doscientos cantores y cantoras."
      },
      {
        "verse": "66",
        "content": "Tenían setecientos treinta y seis caballos y doscientos cuarenta y cinco mulos."
      },
      {
        "verse": "67",
        "content": "Poseían además cuatrocientos treinta y cinco camellos y seis mil setecientos veinte asnos."
      },
      {
        "verse": "68",
        "content": "Algunos de los cabezas de familia, al llegar al templo del Señor, en Jerusalén, dieron donativos para reconstruir el templo de Dios en su emplazamiento."
      },
      {
        "verse": "69",
        "content": "Según sus posibilidades, entregaron al tesoro de la obra sesenta y una mil dracmas de oro, cinco mil minas de plata y cien túnicas sacerdotales."
      },
      {
        "verse": "70",
        "content": "Los sacerdotes, los levitas y una parte del pueblo se establecieron en Jerusalén; los cantores, los porteros y los sirvientes, en sus ciudades respectivas; y el resto de los israelitas, en sus ciudades."
      }
    ]
  },
  {
    "chapter": "3",
    "verses": [
      {
        "verse": "1",
        "content": "Cuando llegó el mes séptimo, estando ya los hijos de Israel instalados en sus ciudades, el pueblo se reunió como un solo hombre en Jerusalén."
      },
      {
        "verse": "2",
        "content": "Entonces Josué, hijo de Josadac, con sus colegas sacerdotes, y Zorobabel, hijo de Sealtiel, con sus parientes, reconstruyeron el altar del Dios de Israel para ofrecer sobre él los holocaustos, como está escrito en la ley de Moisés, el hombre de Dios."
      },
      {
        "verse": "3",
        "content": "Levantaron el altar sobre su emplazamiento, a pesar del miedo que tenían al pueblo de la tierra, y ofrecieron sobre él holocaustos al Señor: los holocaustos de la mañana y de la tarde."
      },
      {
        "verse": "4",
        "content": "También celebraron la fiesta de las Tiendas, según está prescrito, ofreciendo cada día el número de holocaustos según está establecido."
      },
      {
        "verse": "5",
        "content": "Después ofrecieron los holocaustos perpetuos, los de los novilunios y los de todas las fiestas consagradas al Señor, así como los que eran ofrecidos voluntariamente al Señor."
      },
      {
        "verse": "6",
        "content": "Desde el día primero del mes séptimo comenzaron a ofrecer holocaustos al Señor, aunque todavía no se habían puesto los cimientos del templo del Señor."
      },
      {
        "verse": "7",
        "content": "Entregaron dinero a los canteros y a los carpinteros; y comida, bebida y aceite a los sidonios y a los tirios para que enviasen madera de cedro del Líbano por mar a Jafa, según la autorización que les había dado Ciro, rey de Persia."
      },
      {
        "verse": "8",
        "content": "El año segundo de su llegada al templo de Dios en Jerusalén, en el mes segundo, Zorobabel, hijo de Sealtiel, Josué, hijo de Josadac, y el resto de sus colegas, sacerdotes y levitas, así como todos los que habían vuelto del destierro a Jerusalén, comenzaron la obra y encomendaron a los levitas de más de veinte años la dirección de los trabajos del templo del Señor."
      },
      {
        "verse": "9",
        "content": "Josué con sus hijos y hermanos, Cadmiel y sus hijos, junto con los hijos de Hodavías, se presentaron como un solo hombre para dirigir a los que trabajaban en el templo de Dios. Y también los hijos de Jenadad con sus hijos y sus colegas levitas."
      },
      {
        "verse": "10",
        "content": "Cuando los albañiles pusieron los cimientos del templo del Señor, se presentaron los sacerdotes, revestidos, llevando las trompetas, y los levitas, hijos de Asaf, llevando címbalos para alabar al Señor, según las normas de David, rey de Israel."
      },
      {
        "verse": "11",
        "content": "Cantaron alabando y dando gracias al Señor: «Porque es bueno, porque es eterna su misericordia sobre Israel». Y todo el pueblo aclamaba con gritos de júbilo alabando al Señor, porque se habían puesto los cimientos del templo del Señor."
      },
      {
        "verse": "12",
        "content": "Muchos de los sacerdotes, levitas y cabezas de familia más ancianos, que habían visto el primer templo y ahora veían con sus propios ojos que se ponían los cimientos de este otro templo, lloraban a gritos, mientras que otros muchos daban gritos de alegría y júbilo."
      },
      {
        "verse": "13",
        "content": "Nadie podía distinguir entre los gritos de júbilo y los gritos del llanto de la gente, porque el pueblo clamaba a gritos y el estrépito se oía desde muy lejos."
      }
    ]
  },
  {
    "chapter": "4",
    "verses": [
      {
        "verse": "1",
        "content": "Cuando los enemigos de Judá y Benjamín se enteraron de que los desterrados reconstruían el templo del Señor, Dios de Israel,"
      },
      {
        "verse": "2",
        "content": "se presentaron a Zorobabel, a Josué y a los cabezas de familia y les dijeron: «Dejadnos colaborar con vosotros en la construcción, ya que como vosotros, seguimos a vuestro Dios y le ofrecemos sacrificios desde que Asaradón, rey de Asiria, nos trajo aquí»."
      },
      {
        "verse": "3",
        "content": "Pero Zorobabel, Josué y los otros cabezas de familia de Israel les contestaron: «No es posible que edifiquemos juntos un templo a nuestro Dios. Somos nosotros solos quienes debemos construirlo para el Señor, Dios de Israel, como nos ha ordenado Ciro, rey de Persia»."
      },
      {
        "verse": "4",
        "content": "Entonces el pueblo de la tierra se puso a desanimar al pueblo de Judá y a amedrentarlos para que no lo edificaran."
      },
      {
        "verse": "5",
        "content": "Sobornaron a algunos funcionarios del rey contra ellos para hacer fracasar su proyecto durante todo el tiempo que reinó Ciro, rey de Persia, hasta el reinado de Darío, rey de Persia."
      },
      {
        "verse": "6",
        "content": "En el reinado de Asuero, al comienzo del mismo, presentaron ellos una denuncia contra los habitantes de Judá y Jerusalén,"
      },
      {
        "verse": "7",
        "content": "y en tiempos de Artajerjes, escribieron Bislán, Mitrídates, Tabeel y sus compañeros a Artajerjes, rey de Persia. El texto estaba escrito en caracteres arameos y también en lengua aramea."
      },
      {
        "verse": "8",
        "content": "El gobernador Rejún y el secretario Simsay escribieron al rey Artajerjes la siguiente carta contra Jerusalén:"
      },
      {
        "verse": "9",
        "content": "«El gobernador Rejún, el secretario Simsay y sus compañeros: los jueces y los oficiales, los funcionarios persas, los de Erec, de Babilonia, de Susa, de Deha, de Elán,"
      },
      {
        "verse": "10",
        "content": "y el resto de los pueblos que el gran e ilustre Asurbanipal deportó y situó en las ciudades de Samaría y en las regiones de Transeufratina»."
      },
      {
        "verse": "11",
        "content": "Copia de la carta que mandaron: «Al rey Artajerjes de parte de sus súbditos, las gentes de Transeufratina:"
      },
      {
        "verse": "12",
        "content": "Sepa el rey que los judíos que partieron de ahí y vinieron a Jerusalén están reconstruyendo esta ciudad rebelde y malvada; restauran las murallas y han reparado los cimientos."
      },
      {
        "verse": "13",
        "content": "Sepa el rey, también, que si esta ciudad se reconstruye y se restauran sus murallas, no pagarán más tributos, ni impuestos, ni peajes, y las arcas reales se resentirán."
      },
      {
        "verse": "14",
        "content": "Ahora bien, nosotros, que comemos la sal del palacio, no podemos permitir que se desprecie al rey, por lo que te enviamos esta información,"
      },
      {
        "verse": "15",
        "content": "para que se investigue en los libros de las memorias de tus padres. En estos libros de memorias comprobarás y sabrás que esta ciudad es una ciudad rebelde y malvada para los reyes y las provincias, y que ya desde antiguo se promueven insurrecciones en ella. Por tal motivo fue destruida esta ciudad."
      },
      {
        "verse": "16",
        "content": "Advertimos al rey que, si esta ciudad se reconstruye y se restauran sus murallas, pronto te quedarás sin territorios en Transeufratina»."
      },
      {
        "verse": "17",
        "content": "El rey respondió con la siguiente nota: «La paz sea con el gobernador Rejún, el secretario Simsay y sus demás compañeros que viven en Samaría y en otros lugares de Transeufratina."
      },
      {
        "verse": "18",
        "content": "El informe que me enviasteis ha sido leído puntualmente en mi presencia."
      },
      {
        "verse": "19",
        "content": "Ordené que se investigara y se ha descubierto que, desde antaño, esa ciudad se ha rebelado contra los reyes y se han instigado en ella revueltas e insurrecciones."
      },
      {
        "verse": "20",
        "content": "En Jerusalén hubo reyes poderosos que dominaron todo el territorio de Transeufratina y que recibían tributos, impuestos y peajes."
      },
      {
        "verse": "21",
        "content": "Así pues, ordenad que esos hombres detengan su trabajo y que la ciudad no se reconstruya hasta que yo lo ordene."
      },
      {
        "verse": "22",
        "content": "Procurad no ser negligentes en esto, para que el mal no aumente en perjuicio de los reyes»."
      },
      {
        "verse": "23",
        "content": "Tan pronto como se leyó la carta del rey Artajerjes ante el gobernador Rejún, el secretario Simsay y sus colegas, fueron rápidamente a Jerusalén y, por la fuerza de las armas, obligaron a los judíos a interrumpir las obras."
      },
      {
        "verse": "24",
        "content": "De esta manera tuvieron que suspender la reconstrucción del templo del Señor en Jerusalén, que permaneció parada hasta el año segundo del reinado de Darío, rey de Persia."
      }
    ]
  },
  {
    "chapter": "5",
    "verses": [
      {
        "verse": "1",
        "content": "El profeta Ageo y el profeta Zacarías, hijo de Idó, comenzaron a profetizar a los judíos que vivían en Judá y en Jerusalén en nombre del Dios de Israel, que velaba por ellos."
      },
      {
        "verse": "2",
        "content": "Zorobabel, hijo de Sealtiel, y Josué, hijo de Josadac, decidieron reanudar la reconstrucción del templo de Dios en Jerusalén. Los animaba la presencia de los profetas de Dios que estaban con ellos."
      },
      {
        "verse": "3",
        "content": "Pero vinieron Tatenay, gobernador de Transeufratina, Satar Bosnay y sus consejeros y les dijeron: «¿Quién os ha autorizado la reconstrucción de este templo y la restauración de esta muralla?»."
      },
      {
        "verse": "4",
        "content": "Y añadieron: «¿Cómo se llaman los hombres que están construyendo este edificio?»."
      },
      {
        "verse": "5",
        "content": "Pero los ojos de su Dios velaban por los ancianos de los judíos y no les obligaron a parar la obra hasta que llegase el informe a Darío y se recibiera su respuesta sobre este asunto."
      },
      {
        "verse": "6",
        "content": "Copia de la carta que Tatenay, gobernador de Transeufratina, Satar Bosnay y sus consejeros, los gobernantes del otro lado del río Éufrates, remitieron al rey Darío."
      },
      {
        "verse": "7",
        "content": "El informe que le enviaron decía: «¡Al rey Darío, plenitud de paz!"
      },
      {
        "verse": "8",
        "content": "Sepa el rey que hemos ido a la provincia de Judea y hemos visto que el templo del gran Dios está siendo reconstruido con piedras de sillería y sus paredes recubiertas de madera. La obra se va haciendo con esmero y avanza gracias a su trabajo."
      },
      {
        "verse": "9",
        "content": "Preguntamos a los ancianos quién les había autorizado la reconstrucción del templo y la restauración de la muralla."
      },
      {
        "verse": "10",
        "content": "Además les pedimos sus nombres para comunicártelo y darte por escrito los nombres de las personas que están al frente de ellos."
      },
      {
        "verse": "11",
        "content": "Ellos nos respondieron: “Nosotros servimos al Dios del cielo y de la tierra; por eso estamos reconstruyendo el templo que fue proyectado hace muchos años y que un gran rey de Israel edificó y concluyó."
      },
      {
        "verse": "12",
        "content": "Pero nuestros padres irritaron al Dios del cielo, que los entregó en manos de Nabucodonosor, rey de Babilonia, el caldeo, el cual destruyó este templo y deportó al pueblo a Babilonia."
      },
      {
        "verse": "13",
        "content": "Pero el primer año de Ciro, rey de Babilonia, el rey Ciro promulgó un edicto autorizando la reconstrucción de este templo de Dios."
      },
      {
        "verse": "14",
        "content": "Además, el rey Ciro sacó del templo de Babilonia los utensilios de oro y plata del templo de Dios, que Nabucodonosor se había llevado del templo de Jerusalén para ponerlos en el templo de Babilonia, y se los entregó a un hombre llamado Sesbasar, a quien había nombrado gobernador,"
      },
      {
        "verse": "15",
        "content": "con la siguiente orden: ‘Toma estos utensilios y llévalos al templo que está en Jerusalén, y que sea reconstruido el templo de Dios en el mismo sitio’."
      },
      {
        "verse": "16",
        "content": "El tal Sesbasar vino y colocó los pilares del templo de Dios en Jerusalén, que desde entonces se está reconstruyendo y cuyas obras aún no han terminado”."
      },
      {
        "verse": "17",
        "content": "Así pues, si le parece bien al rey, ordena que se consulten los archivos reales de Babilonia, para ver si es verdad que el rey Ciro autorizó la reconstrucción de este templo de Dios en Jerusalén. Y que después se nos envíe la decisión del monarca sobre este asunto»."
      }
    ]
  },
  {
    "chapter": "6",
    "verses": [
      {
        "verse": "1",
        "content": "Entonces, el rey Darío promulgó un edicto para que se buscara en Babilonia, en los edificios donde se guardaban los archivos."
      },
      {
        "verse": "2",
        "content": "Y en Ecbatana, fortaleza situada en la provincia de Media, se encontró un rollo en el que estaba escrita la memoria siguiente:"
      },
      {
        "verse": "3",
        "content": "«El año primero de su reinado, el rey Ciro promulgó un edicto sobre el templo de Dios en Jerusalén, que decía: “Pónganse los pilares y sea reconstruido el templo como lugar en el que se ofrezcan sacrificios. Ha de tener treinta metros de alto y treinta de ancho,"
      },
      {
        "verse": "4",
        "content": "tres hileras de piedras de sillería y una hilera de madera. Los gastos serán costeados por la casa del rey."
      },
      {
        "verse": "5",
        "content": "Además, los utensilios de oro y plata del templo de Dios, que Nabucodonosor sacó del templo de Jerusalén y llevó a Babilonia, serán restituidos y volverán al templo de Jerusalén para ser colocados en el templo de Dios”."
      },
      {
        "verse": "6",
        "content": "Así pues, Tatenay, gobernador de Transeufratina, Satar Bosnay y sus amigos los afarsaqueos de Transeufratina, alejaos de ahí"
      },
      {
        "verse": "7",
        "content": "y dejad que se reanuden las obras de ese templo de Dios. El gobernador de los judíos y los ancianos judíos reconstruirán este templo de Dios en el lugar que ocupaba."
      },
      {
        "verse": "8",
        "content": "Estas son mis órdenes sobre lo que debéis hacer con los ancianos judíos para la reconstrucción del templo de Dios: de los ingresos reales procedentes de los tributos de Transeufratina, páguese puntualmente a esos hombres los gastos sin ningún tipo de interrupción."
      },
      {
        "verse": "9",
        "content": "Se les proporcionará cada día, sin falta, todo lo que necesiten para los holocaustos al Dios del cielo: novillos, carneros y corderos, trigo, sal, vino y aceite, según las normas de los sacerdotes de Jerusalén,"
      },
      {
        "verse": "10",
        "content": "para que así puedan ofrecer sacrificios agradables al Dios del cielo y rueguen por la vida del rey y de sus hijos."
      },
      {
        "verse": "11",
        "content": "También ordeno que a todo aquel que no cumpla este edicto le será arrancada una viga de su casa, se le azotará amarrado a ella y su casa será reducida a un montón de escombros por este delito."
      },
      {
        "verse": "12",
        "content": "Y Dios, que ha establecido allí su nombre, aplaste a todo aquel rey o pueblo que trate de incumplir esto destruyendo ese templo de Dios en Jerusalén. Yo, Darío, he promulgado este decreto y quiero que sea ejecutado al pie de la letra»."
      },
      {
        "verse": "13",
        "content": "Entonces Tatenay, gobernador de Transeufratina, Satar Bosnay y sus compañeros hicieron exactamente lo que el rey Darío había ordenado."
      },
      {
        "verse": "14",
        "content": "Y los ancianos judíos prosiguieron las obras con éxito, confortados por la profecía del profeta Ageo y de Zacarías, hijo de Idó. Edificaron y concluyeron la reconstrucción, según el mandato del Dios de Israel y con la orden de Ciro, de Darío y de Artajerjes, reyes de Persia."
      },
      {
        "verse": "15",
        "content": "Así terminaron este templo el día tercero del mes de adar, el año sexto del reinado del rey Darío."
      },
      {
        "verse": "16",
        "content": "Los hijos de Israel, los sacerdotes, los levitas y los demás repatriados celebraron con alegría la dedicación de este templo de Dios."
      },
      {
        "verse": "17",
        "content": "Con motivo de la dedicación de este templo de Dios, ofrecieron cien toros, doscientos carneros, cuatrocientos corderos y, como sacrificio por el pecado de todo Israel, doce machos cabríos, según el número de las tribus de Israel."
      },
      {
        "verse": "18",
        "content": "También organizaron los turnos de los sacerdotes y las clases de los levitas para el servicio de Dios en Jerusalén, tal y como está escrito en el libro de Moisés."
      },
      {
        "verse": "19",
        "content": "Los repatriados celebraron la Pascua el día catorce del mes primero."
      },
      {
        "verse": "20",
        "content": "Los sacerdotes y los levitas se habían purificado para la ocasión. Todos los purificados ofrecieron el sacrificio de la Pascua por todos los repatriados, por sus hermanos, los sacerdotes, y por ellos mismos."
      },
      {
        "verse": "21",
        "content": "Los hijos de Israel repatriados comieron el banquete pascual con todos los que se habían separado de la impureza de las gentes del país y se habían unido a ellos para buscar al Señor, Dios de Israel."
      },
      {
        "verse": "22",
        "content": "Así pues, celebraron con alegría la fiesta de los Ácimos durante siete días, porque el Señor los había llenado de gozo y había conmovido el corazón del rey de Asiria para ayudarles en las obras del templo de Dios, el Dios de Israel."
      }
    ]
  },
  {
    "chapter": "7",
    "verses": [
      {
        "verse": "1",
        "content": "Después de estos acontecimientos, en el reinado de Artajerjes, rey de Persia, Esdras, hijo de Seraías, hijo de Azarías, hijo de Jelcías,"
      },
      {
        "verse": "2",
        "content": "hijo de Salún, hijo de Sadoc, hijo de Ajitub,"
      },
      {
        "verse": "3",
        "content": "hijo de Amarías, hijo de Azarías, hijo de Merayot,"
      },
      {
        "verse": "4",
        "content": "hijo de Zerajías, hijo de Uzí, hijo de Buquí,"
      },
      {
        "verse": "5",
        "content": "hijo de Abisúa, hijo de Pinjás, hijo de Eleazar, hijo de Aarón, el sumo sacerdote,"
      },
      {
        "verse": "6",
        "content": "este Esdras regresó de Babilonia. Era un escriba experto en la ley de Moisés, promulgada por el Señor, Dios de Israel. El rey le concedió todo lo que le había pedido, porque la mano del Señor, su Dios, estaba con él."
      },
      {
        "verse": "7",
        "content": "El año séptimo del rey Artajerjes, regresaron también a Jerusalén otros hijos de Israel, parte de los sacerdotes, los levitas, los cantores, los porteros y los sirvientes del templo."
      },
      {
        "verse": "8",
        "content": "Esdras llegó a Jerusalén el mes quinto del año séptimo del rey."
      },
      {
        "verse": "9",
        "content": "Había salido de Babilonia el día uno del mes primero, y el día uno del mes quinto llegó a Jerusalén con la buena ayuda de Dios:"
      },
      {
        "verse": "10",
        "content": "porque Esdras se había dedicado a estudiar la ley del Señor, a ponerla en práctica y a enseñar la ley y el derecho en Israel."
      },
      {
        "verse": "11",
        "content": "Copia de la carta que el rey Artajerjes entregó a Esdras, sacerdote y escriba experto en la ley del Señor y en sus normas sobre Israel:"
      },
      {
        "verse": "12",
        "content": "«Artajerjes, rey de reyes, desea la paz a Esdras, sacerdote y escriba experto en la ley del Dios del cielo."
      },
      {
        "verse": "13",
        "content": "He dado la orden de que todos los israelitas de mi reino, sacerdotes y levitas, que quieran volver a Jerusalén, vayan contigo."
      },
      {
        "verse": "14",
        "content": "Tú eres el enviado del rey y de sus siete consejeros para confirmar el cumplimiento de la ley de tu Dios en Judá y Jerusalén, que está en tus manos;"
      },
      {
        "verse": "15",
        "content": "y para llevar la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén,"
      },
      {
        "verse": "16",
        "content": "y toda la plata y el oro que puedas reunir en toda la provincia de Babilonia, además de las ofrendas voluntarias que el pueblo y los sacerdotes te entreguen para el templo de su Dios en Jerusalén."
      },
      {
        "verse": "17",
        "content": "Con este dinero comprarás toros, carneros y corderos, con sus ofrendas y sus libaciones, para ofrecerlos en el altar del templo de vuestro Dios, en Jerusalén."
      },
      {
        "verse": "18",
        "content": "Y con el resto de la plata y del oro, haced lo que mejor os parezca a ti y a tus hermanos, según la voluntad de vuestro Dios."
      },
      {
        "verse": "19",
        "content": "Pon al servicio de tu Dios, en Jerusalén, los utensilios que se te han entregado para el culto del templo de tu Dios."
      },
      {
        "verse": "20",
        "content": "Si todavía necesitas alguna otra cosa para el templo de tu Dios, la recibirás de los tesoros reales."
      },
      {
        "verse": "21",
        "content": "Y yo, el rey Artajerjes, ordeno a todos los tesoreros de Transeufratina que entreguéis puntualmente a Esdras, sacerdote y escriba de la ley del Dios del cielo, todo lo que os pida,"
      },
      {
        "verse": "22",
        "content": "hasta tres mil quinientos kilos de plata, cuarenta y cinco mil kilos de trigo, cuatro mil quinientos litros de vino y cuatro mil quinientos de aceite; la sal se le dará sin tasa."
      },
      {
        "verse": "23",
        "content": "Todo lo dispuesto por el Dios del cielo en relación con el templo del Dios del cielo debe cumplirse puntualmente, a fin de que no caiga su cólera sobre el reino, el rey y sus hijos."
      },
      {
        "verse": "24",
        "content": "También os hacemos saber que no se podrá imponer tributo, impuesto o peaje a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes, ni a nadie de los que trabajan en este templo de Dios."
      },
      {
        "verse": "25",
        "content": "Y tú, Esdras, según la sabiduría que posees de tu Dios, nombrarás magistrados y jueces que administren justicia a todo el pueblo de Transeufratina y a todos los que conocen la ley de tu Dios; y a quien la desconoce, instrúyelo en ella."
      },
      {
        "verse": "26",
        "content": "Y quien no cumpla la ley de tu Dios y la ley del rey será castigado duramente con la muerte, con el destierro, con una multa económica o con la cárcel»."
      },
      {
        "verse": "27",
        "content": "¡Bendito sea el Señor, Dios de nuestros padres, que inspiró al rey el modo de honrar el templo del Señor en Jerusalén,"
      },
      {
        "verse": "28",
        "content": "y que puso de mi parte al rey, a sus consejeros y a todos sus funcionarios más influyentes! Y yo, animado por la ayuda del Señor, mi Dios, reuní a los israelitas más importantes para que regresaran conmigo."
      }
    ]
  },
  {
    "chapter": "8",
    "verses": [
      {
        "verse": "1",
        "content": "Estos son, según su genealogía, los cabezas de familia que regresaron conmigo de Babilonia durante el reinado del rey Artajerjes:"
      },
      {
        "verse": "2",
        "content": "de los descendientes de Pinjás, Guersón; de los descendientes de Itamar, Daniel; de los descendientes de David, Jatús,"
      },
      {
        "verse": "3",
        "content": "hijo de Secanías; de los descendientes de Parós, Zacarías; con él fueron registrados ciento cincuenta varones."
      },
      {
        "verse": "4",
        "content": "De los descendientes de Pajat Moab, Elyoenay, hijo de Zerajías, acompañado de doscientos varones."
      },
      {
        "verse": "5",
        "content": "De los descendientes de Zatú, Secanías, hijo de Yacaziel, junto con trescientos varones."
      },
      {
        "verse": "6",
        "content": "De los descendientes de Adín, Ebed, hijo de Jonatán, con cincuenta varones."
      },
      {
        "verse": "7",
        "content": "De los descendientes de Elán, Isaías, hijo de Atalías, junto con setenta varones."
      },
      {
        "verse": "8",
        "content": "De los descendientes de Sefatías, Zebadías, hijo de Miguel, acompañado de ochenta varones."
      },
      {
        "verse": "9",
        "content": "De los descendientes de Joab, Abdías, hijo de Yejiel, con doscientos dieciocho varones."
      },
      {
        "verse": "10",
        "content": "De los descendientes de Baní, Selomit, hijo de Yosifías, junto con ciento sesenta varones."
      },
      {
        "verse": "11",
        "content": "De los descendientes de Bebay, Zacarías, hijo de Bebay, acompañado de veintiocho varones."
      },
      {
        "verse": "12",
        "content": "De los descendientes de Azgad, Yojanán, hijo de Hacatán, con ciento diez varones."
      },
      {
        "verse": "13",
        "content": "Los descendientes de Adonicán, los últimos, se llamaban Elifélet, Yeiel y Semaías, y con ellos llegaron sesenta varones."
      },
      {
        "verse": "14",
        "content": "Y de los descendientes de Bigvay, Utay (hijo de) Zabud, acompañado de setenta varones."
      },
      {
        "verse": "15",
        "content": "Los reuní junto al río que fluye hacia Ahavá, donde estuvimos acampados tres días. Me fijé en el pueblo y en los sacerdotes, pero de los levitas no había ninguno."
      },
      {
        "verse": "16",
        "content": "Entonces llamé a los jefes Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, y a los instructores Jojarib y Elnatán."
      },
      {
        "verse": "17",
        "content": "Los mandé donde el jefe Idó, el de Casifías, y les indiqué las palabras que debían decirle a él y a sus hermanos, los de Casifías, para que nos mandaran ministros para el templo de nuestro Dios."
      },
      {
        "verse": "18",
        "content": "Y gracias a la ayuda bondadosa de nuestro Dios, nos trajeron a Serebías, un hombre prudente, descendiente de Majlí, hijo de Leví, hijo de Israel, con sus hijos y hermanos, dieciocho en total."
      },
      {
        "verse": "19",
        "content": "También nos trajeron a Jasabías y a su hermano Isaías, descendientes de Merarí, con sus hijos y hermanos, veinte en total."
      },
      {
        "verse": "20",
        "content": "Y doscientos veinte sirvientes del templo, como aquellos a quienes David y los jefes habían puesto al servicio de los levitas. Todos estos fueron designados por sus nombres."
      },
      {
        "verse": "21",
        "content": "Allí, a orillas del río Ahavá, proclamé un ayuno para humillarnos delante de nuestro Dios y pedirle un viaje feliz para nosotros, nuestras familias y toda nuestra hacienda."
      },
      {
        "verse": "22",
        "content": "Porque me había dado vergüenza pedir al rey tropa y gente de a caballo para protegernos del enemigo por el camino, después de haber hablado al rey diciéndole: «La mano de nuestro Dios está sobre todos los que lo buscan, mientras que su poder y su ira están sobre todos los que lo abandonan»."
      },
      {
        "verse": "23",
        "content": "Con este fin, ayunamos invocando a nuestro Dios por esto, y él nos atendió."
      },
      {
        "verse": "24",
        "content": "Después escogí a doce jefes de los sacerdotes y a Serebías y a Jasabías, junto con diez de sus hermanos."
      },
      {
        "verse": "25",
        "content": "Les pesé la plata, el oro y los utensilios que habían ofrecido para el templo de nuestro Dios el rey, sus consejeros, sus príncipes y todos los israelitas que se encontraban allí."
      },
      {
        "verse": "26",
        "content": "Los pesé y les di veintidós mil kilos de plata, utensilios de plata que pesaban tres mil cuatrocientos kilos, y otros tantos kilos de oro,"
      },
      {
        "verse": "27",
        "content": "veinte copas de oro que pesaban ocho kilos, y dos vasos de hermoso bronce dorado, tan precioso como el oro."
      },
      {
        "verse": "28",
        "content": "Y les dije: «Estáis consagrados al Señor. Estos utensilios también son sagrados. Esta plata y este oro son una ofrenda voluntaria al Señor, Dios de nuestros padres."
      },
      {
        "verse": "29",
        "content": "Vigiladlos y guardadlos hasta que los peséis en Jerusalén ante los jefes de los sacerdotes, los levitas y los cabezas de familia de Israel, en las cámaras del templo del Señor»."
      },
      {
        "verse": "30",
        "content": "Entonces los sacerdotes y los levitas tomaron la plata, el oro y los utensilios para llevarlos a Jerusalén, al templo de nuestro Dios."
      },
      {
        "verse": "31",
        "content": "El día doce del mes primero salimos del río Ahavá camino de Jerusalén. Nuestro Dios nos protegió y nos libró de toda violencia de los enemigos y saqueadores durante el viaje."
      },
      {
        "verse": "32",
        "content": "Llegamos a Jerusalén y descansamos allí tres días."
      },
      {
        "verse": "33",
        "content": "Al cuarto día pesamos la plata, el oro y los utensilios en el templo de nuestro Dios y se entregó todo a Merimot, hijo del sacerdote Urías, a quien acompañaba Eleazar, hijo de Pinjás. También estaban con ellos los levitas Yozabad, hijo de Josué, y Noadías, hijo de Binuy."
      },
      {
        "verse": "34",
        "content": "Se contó, se pesó y se hizo un inventario por escrito de todo. En aquel tiempo"
      },
      {
        "verse": "35",
        "content": "los que habían vuelto de la cautividad, los desterrados, ofrecieron en holocausto al Dios de Israel doce toros por todo Israel, noventa y seis carneros, setenta y siete corderos y doce machos cabríos por el pecado: todo en holocausto al Señor."
      },
      {
        "verse": "36",
        "content": "Después se entregaron los decretos del rey a los sátrapas reales y a los gobernadores de Transeufratina, los cuales ayudaron al pueblo y al templo de Dios."
      }
    ]
  },
  {
    "chapter": "9",
    "verses": [
      {
        "verse": "1",
        "content": "Acabado todo esto, se acercaron a mí los jefes para decirme: «El pueblo de Israel, los sacerdotes y los levitas no se han apartado de las gentes del país, pues han caído en las prácticas perversas de cananeos, hititas, pereceos, jebuseos, amonitas, moabitas, egipcios e idumeos."
      },
      {
        "verse": "2",
        "content": "Tanto ellos como sus hijos se han casado con las hijas de estos, mezclando así la raza santa con las gentes del país. Y los primeros en caer en esa infidelidad fueron los jefes y los magistrados»."
      },
      {
        "verse": "3",
        "content": "Al oír esto, rasgué mi vestidura y mi manto, arranqué pelo de mi cabeza y de mi barba y me senté abatido."
      },
      {
        "verse": "4",
        "content": "Entonces, todos los temerosos de las palabras del Dios de Israel se reunieron conmigo al conocer la infidelidad de los repatriados. Yo permanecí sentado, abatido, hasta la hora de la ofrenda de la tarde."
      },
      {
        "verse": "5",
        "content": "A la hora de la ofrenda de la tarde salí de mi abatimiento y, con mi vestidura y el manto rasgados, me arrodillé, extendí las palmas de mis manos hacia el Señor, mi Dios,"
      },
      {
        "verse": "6",
        "content": "y exclamé: «Dios mío, estoy avergonzado y confundido; no me atrevo a levantar mi rostro hacia ti, porque nos hemos hecho culpables de numerosas faltas y nuestros delitos llegan hasta el cielo."
      },
      {
        "verse": "7",
        "content": "Desde la época de nuestros padres hasta hoy hemos pecado gravemente. Por causa de nuestros delitos, nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados a los reyes extranjeros, a la espada, a la esclavitud, al saqueo y a la vergüenza, como sucede todavía hoy."
      },
      {
        "verse": "8",
        "content": "Pero ahora, en un instante, el Señor nuestro Dios nos ha otorgado la gracia de dejarnos un resto y de concedernos un lugar en el templo santo. El Señor ha iluminado nuestros ojos y nos ha dado un respiro en medio de nuestra esclavitud."
      },
      {
        "verse": "9",
        "content": "Porque somos esclavos, pero nuestro Dios no nos ha abandonado en nuestra esclavitud, sino que nos ha otorgado el favor de los reyes de Persia, nos ha dado un respiro para reconstruir el templo de nuestro Dios y restaurar sus ruinas y nos ha proporcionado un refugio seguro en Judá y en Jerusalén."
      },
      {
        "verse": "10",
        "content": "Pero ahora, ¡oh Dios nuestro!, ¿qué podemos decir? A pesar de todo esto, hemos abandonado tus mandamientos,"
      },
      {
        "verse": "11",
        "content": "que habías prescrito por medio de tus siervos los profetas, cuando dijiste: “La tierra que vais a ocupar es una tierra manchada por la inmundicia de las gentes de la tierra y por las abominaciones con que la han llenado de un extremo a otro con su impureza."
      },
      {
        "verse": "12",
        "content": "Así pues, no caséis a vuestras hijas con sus hijos, ni deis vuestros hijos a sus hijas; no busquéis su paz ni su prosperidad. Así os haréis fuertes, comeréis de lo mejor de esta tierra y la dejaréis en herencia a vuestros hijos para siempre”."
      },
      {
        "verse": "13",
        "content": "Ciertamente, todo lo que nos ha sobrevenido ha sido por nuestras maldades y grandes culpas —y eso que tú, ¡Dios nuestro!, nos has imputado menos culpa de la que teníamos y nos has dejado un resto como este—."
      },
      {
        "verse": "14",
        "content": "Y después de esto, ¿volveremos a incumplir tus mandamientos uniéndonos con estas gentes abominables? ¿No te irritarías contra nosotros hasta exterminarnos, sin dejar este pequeño resto?"
      },
      {
        "verse": "15",
        "content": "¡Oh Señor, Dios de Israel, eres justo al haber dejado como muestra este pequeño resto que somos! Aquí nos tienes con nuestra culpa. En verdad, somos indignos de estar en tu presencia»."
      }
    ]
  },
  {
    "chapter": "10",
    "verses": [
      {
        "verse": "1",
        "content": "Mientras Esdras oraba y hacía esta confesión, llorando y postrado ante el templo de Dios, se congregó junto a él una gran asamblea de israelitas: hombres, mujeres y niños. Todo el pueblo lloraba amargamente."
      },
      {
        "verse": "2",
        "content": "Entonces Secanías, hijo de Yejiel, de los descendientes de Elán, tomó la palabra y dijo a Esdras: «Hemos sido infieles a Dios casándonos con mujeres extranjeras de países paganos. No obstante, todavía queda una esperanza para Israel."
      },
      {
        "verse": "3",
        "content": "Hagamos ahora un pacto con nuestro Dios para expulsar a todas las mujeres extranjeras y a los nacidos de ellas, según el consejo del Señor y de los temerosos de los mandamientos de nuestro Dios; que se cumpla la ley."
      },
      {
        "verse": "4",
        "content": "¡Levántate, porque esto es incumbencia tuya! Nosotros estamos contigo. ¡Ánimo, y manos a la obra!»."
      },
      {
        "verse": "5",
        "content": "Esdras se levantó e hizo jurar a los jefes de los sacerdotes y de los levitas y a todo Israel que actuarían según lo dicho. Ellos lo juraron."
      },
      {
        "verse": "6",
        "content": "Después, Esdras se marchó del templo de Dios y se fue a la casa de Jojanán, hijo de Eliasib, donde pasó la noche sin comer ni beber, haciendo duelo por la prevaricación de los repatriados."
      },
      {
        "verse": "7",
        "content": "Después se proclamó un bando en Judá y Jerusalén para que todos los repatriados se reunieran en Jerusalén;"
      },
      {
        "verse": "8",
        "content": "y, según la decisión de los jefes y los ancianos, quien no se presentara en tres días vería confiscados todos sus bienes y sería expulsado de la comunidad de los repatriados."
      },
      {
        "verse": "9",
        "content": "A los tres días se reunieron en Jerusalén todos los hombres de Judá y de Benjamín. Era el día veinte del mes noveno. Todo el pueblo se situó en la plaza del templo de Dios, temblando por la gravedad del caso y también porque llovía."
      },
      {
        "verse": "10",
        "content": "Se levantó el sacerdote Esdras y dijo: «Vosotros habéis prevaricado casándoos con mujeres extranjeras; y habéis incrementado, de esta manera, el grado de culpa de Israel."
      },
      {
        "verse": "11",
        "content": "Reconoced vuestra culpa ante el Señor, Dios de vuestros padres, y cumplid su voluntad. Separaos de las gentes del país y de las mujeres extranjeras»."
      },
      {
        "verse": "12",
        "content": "La comunidad respondió en alta voz: «¡Así será! ¡Haremos lo que nos dices!"
      },
      {
        "verse": "13",
        "content": "Pero el pueblo es numeroso y estamos en la época de las lluvias. No podemos resistir a la intemperie. Este asunto no es cosa de uno o dos días, ya que hemos sido muchos los que hemos cometido este pecado."
      },
      {
        "verse": "14",
        "content": "Que nuestros jefes se queden en representación de toda la asamblea. Y todos los que en nuestras ciudades se han casado con mujeres extranjeras vendrán en fechas señaladas, acompañados de los ancianos de cada ciudad y de sus jueces, hasta que hayamos apartado de nosotros la ira de nuestro Dios por este pecado»."
      },
      {
        "verse": "15",
        "content": "Solo Jonatán, hijo de Asael, y Yajzías, hijo de Tiquá, se opusieron a esta propuesta y fueron apoyados por Mesulán y el levita Sabtay."
      },
      {
        "verse": "16",
        "content": "Los repatriados hicieron como se había propuesto. El sacerdote Esdras escogió como colaboradores a los cabezas de familia, según cada casa patriarcal, todos ellos designados nominalmente. El día primero del mes décimo iniciaron estos sus sesiones para examinar el asunto."
      },
      {
        "verse": "17",
        "content": "Y el día uno del mes primero ya habían terminado de contar a todos los hombres que se habían casado con mujeres extranjeras."
      },
      {
        "verse": "18",
        "content": "Esta es la lista de los hijos de los sacerdotes que se habían casado con mujeres extranjeras: De los descendientes de Josué, hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Yarib y Guedalías."
      },
      {
        "verse": "19",
        "content": "Estos se comprometieron bajo juramento a echar a sus mujeres y a ofrecer un carnero en sacrificio por el pecado para reparar su culpa."
      },
      {
        "verse": "20",
        "content": "De los descendientes de Imer: Jananí y Zebadías."
      },
      {
        "verse": "21",
        "content": "De los descendientes de Jarín: Maasías, Elías, Semaías, Yejiel y Ozías."
      },
      {
        "verse": "22",
        "content": "De los descendientes de Pasjur: Elyoenay, Maasías, Ismael, Natanael, Yozabad y Elasá."
      },
      {
        "verse": "23",
        "content": "De los levitas: Yozabad, Simeí, Quelaías, esto es, Quelita; Petajías, Judá y Eliezer."
      },
      {
        "verse": "24",
        "content": "De los cantores: Eliasib. De los porteros: Salún, Telén y Urí."
      },
      {
        "verse": "25",
        "content": "Lista de los israelitas. De los descendientes de Parós: Ramías, Yidías, Malaquías, Miyamín, Eleazar, Malaquías y Benaías."
      },
      {
        "verse": "26",
        "content": "De los descendientes de Elán: Matanías, Zacarías, Yejiel, Abdí, Yeremot y Elías."
      },
      {
        "verse": "27",
        "content": "De los descendientes de Zatú: Elyoenay, Eliasib, Matanías, Yeremot, Zabat y Azizá."
      },
      {
        "verse": "28",
        "content": "De los descendientes de Bebay: Yehojanón, Jananías, Zabay y Atlay."
      },
      {
        "verse": "29",
        "content": "De los descendientes de Baní: Mesulán, Maluc, Adaías, Yasub, Seal y Yerimot."
      },
      {
        "verse": "30",
        "content": "De los descendientes de Pajat Moab: Adná, Quelal, Benaías, Maasías, Matanías, Besalel, Binuy y Manasés."
      },
      {
        "verse": "31",
        "content": "De los descendientes de Jarín: Eliezer, Yisías, Malaquías, Semaías, Simeón,"
      },
      {
        "verse": "32",
        "content": "Benjamín, Maluc y Semarías."
      },
      {
        "verse": "33",
        "content": "De los descendientes de Jasún: Matnay, Matatá, Zabad, Elifélet, Yeremías, Manasés y Simeí."
      },
      {
        "verse": "34",
        "content": "De los descendientes de Baní: Maday, Amrán, Joel,"
      },
      {
        "verse": "35",
        "content": "Benaías, Bedías, Quelaías,"
      },
      {
        "verse": "36",
        "content": "Vanías, Maremot, Eliasib,"
      },
      {
        "verse": "37",
        "content": "Matanías, Matnay y Jasay."
      },
      {
        "verse": "38",
        "content": "De los descendientes de Binuy: Simeí,"
      },
      {
        "verse": "39",
        "content": "Selemías, Natán, Adaías,"
      },
      {
        "verse": "40",
        "content": "Zacay, Sasay, Saray,"
      },
      {
        "verse": "41",
        "content": "Azarael, Selemías, Semarías,"
      },
      {
        "verse": "42",
        "content": "Salún, Amarías y José."
      },
      {
        "verse": "43",
        "content": "De los descendientes de Nebo: Yeiel, Matitías, Zabad, Zebiná, Yaday, Joel y Benaías."
      },
      {
        "verse": "44",
        "content": "Todos estos se habían casado con mujeres extranjeras. Algunas de ellas habían tenido hijos."
      }
    ]
  }
]