[
	{
		"Mateo 8, 5-11": " En aquel tiempo, al entrar Jesús en Cafarnaún, un centurión se le acercó rogándole: ―«Señor, tengo en casa un criado que está en cama paralítico y sufre mucho.» Jesús le contestó: ―«Voy yo a curarlo.» Pero el centurión le replicó: ―«Señor, quién soy yo para que entres bajo mi techo. Basta que lo digas de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; y le digo a uno: “Ve”, y va; al otro: “Ven”, y viene; a mi criado: “Haz esto”, y lo hace.» Al oírlo, Jesús quedó admirado y dijo a los que le seguían: ―«Les aseguro que en Israel no he encontrado en nadie tanta fe. Les digo que vendrán muchos de Oriente y Occidente y se sentarán con Abrahán, Isaac y Jacob en el Reino de los Cielos.» Palabra del Señor."
	},
	{
		"Mateo 15, 29-37": "En aquel tiempo, Jesús, bordeando el lago de Galilea, subió al monte y se sentó en él. Acudió a Él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y muchos otros; los echaban a sus pies, y Él los curaba. La gente se admiraba al ver hablar a los mudos, sanos a los lisiados, andar a los tullidos y con vista a los ciegos, y dieron gloria al Dios de Israel. Jesús llamó a sus discípulos y les dijo: —«Me da lástima de la gente, porque llevan ya tres días conmigo y no tienen qué comer. Y no quiero despedirlos en ayunas, no sea que se desmayen en el camino.» Los discípulos le preguntaron: —«¿De dónde vamos a sacar en un despoblado panes suficientes para saciar a tanta gente?» Jesús les preguntó: —«¿Cuántos panes tienen?» Ellos contestaron: —«Siete y unos pocos peces.» Él mandó a que la gente se sentara en el suelo. Tomó los siete panes y los peces, dijo la acción de gracias, los partió y los fue dando a los discípulos, y los discípulos a la gente. Comieron todos hasta saciarse y recogieron las sobras: siete cestas llenas. Palabra del Señor."
	},
	{
		"Mateo 7, 21. 24-27": "En aquel tiempo, dijo Jesús a sus discípulos: —«No todo el que me dice “Señor, Señor” entrará en el Reino de los Cielos, sino el que cumple la voluntad de mi Padre que está en el cielo. El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre la roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca. El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.» Palabra del Señor."
	},
	{
		"Mateo 9, 27-31": "En aquel tiempo, dos ciegos seguían a Jesús, gritando: —«Ten compasión de nosotros, hijo de David.» Al llegar a la casa se le acercaron los ciegos, y Jesús les dijo: —«¿Creen que puedo hacerlo?» Contestaron: —«Sí, Señor.» Entonces les tocó los ojos, diciendo: —«Que les suceda conforme a su fe.» Y se les abrieron los ojos. Jesús les ordenó severamente: —«¡Cuidado con que lo sepa alguien!» Pero ellos, al salir, hablaron de Él por toda la comarca. Palabra del Señor."
	},
	{
		"Mateo 9, 35—10, 1.6-8": "En aquel tiempo, Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el Evangelio del Reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, como ovejas que no tienen pastor. Entonces dijo a sus discípulos: —«La mies es abundante y los trabajadores son pocos; rueguen, pues, al Señor de la mies que mande trabajadores a su mies.» Y llamando a sus doce discípulos, les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia. A estos doce los envió con estas instrucciones: —«Vayan a las ovejas descarriadas de Israel. Vayan y proclamen que el Reino de los Cielos está cerca. Curen enfermos, resuciten muertos, limpien leprosos, echen demonios. Lo que han recibido gratis, denlo gratis.» Palabra del Señor."
	}
]