[
  {
    "chapter": "1",
    "verses": [
      {
        "verse": "1",
        "content": "Comienzo del Evangelio de Jesucristo, Hijo de Dios."
      },
      {
        "verse": "2",
        "content": "Como está escrito en el profeta Isaías: «Yo envío a mi mensajero delante de ti, el cual preparará tu camino;"
      },
      {
        "verse": "3",
        "content": "voz del que grita en el desierto: “Preparad el camino del Señor, enderezad sus senderos”»;"
      },
      {
        "verse": "4",
        "content": "se presentó Juan en el desierto bautizando y predicando un bautismo de conversión para el perdón de los pecados."
      },
      {
        "verse": "5",
        "content": "Acudía a él toda la región de Judea y toda la gente de Jerusalén. Él los bautizaba en el río Jordán y confesaban sus pecados."
      },
      {
        "verse": "6",
        "content": "Juan iba vestido de piel de camello, con una correa de cuero a la cintura y se alimentaba de saltamontes y miel silvestre."
      },
      {
        "verse": "7",
        "content": "Y proclamaba: «Detrás de mí viene el que es más fuerte que yo y no merezco agacharme para desatarle la correa de sus sandalias."
      },
      {
        "verse": "8",
        "content": "Yo os he bautizado con agua, pero él os bautizará con Espíritu Santo»."
      },
      {
        "verse": "9",
        "content": "Y sucedió que por aquellos días llegó Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán."
      },
      {
        "verse": "10",
        "content": "Apenas salió del agua, vio rasgarse los cielos y al Espíritu que bajaba hacia él como una paloma."
      },
      {
        "verse": "11",
        "content": "Se oyó una voz desde los cielos: «Tú eres mi Hijo amado, en ti me complazco»."
      },
      {
        "verse": "12",
        "content": "A continuación, el Espíritu lo empujó al desierto."
      },
      {
        "verse": "13",
        "content": "Se quedó en el desierto cuarenta días, siendo tentado por Satanás; vivía con las fieras y los ángeles lo servían."
      },
      {
        "verse": "14",
        "content": "Después de que Juan fue entregado, Jesús se marchó a Galilea a proclamar el Evangelio de Dios;"
      },
      {
        "verse": "15",
        "content": "decía: «Se ha cumplido el tiempo y está cerca el reino de Dios. Convertíos y creed en el Evangelio»."
      },
      {
        "verse": "16",
        "content": "Pasando junto al mar de Galilea, vio a Simón y a Andrés, el hermano de Simón, echando las redes en el mar, pues eran pescadores."
      },
      {
        "verse": "17",
        "content": "Jesús les dijo: «Venid en pos de mí y os haré pescadores de hombres»."
      },
      {
        "verse": "18",
        "content": "Inmediatamente dejaron las redes y lo siguieron."
      },
      {
        "verse": "19",
        "content": "Un poco más adelante vio a Santiago, el de Zebedeo, y a su hermano Juan, que estaban en la barca repasando las redes."
      },
      {
        "verse": "20",
        "content": "A continuación los llamó, dejaron a su padre Zebedeo en la barca con los jornaleros y se marcharon en pos de él."
      },
      {
        "verse": "21",
        "content": "Y entran en Cafarnaún y, al sábado siguiente, entra en la sinagoga a enseñar;"
      },
      {
        "verse": "22",
        "content": "estaban asombrados de su enseñanza, porque les enseñaba con autoridad y no como los escribas."
      },
      {
        "verse": "23",
        "content": "Había precisamente en su sinagoga un hombre que tenía un espíritu inmundo y se puso a gritar:"
      },
      {
        "verse": "24",
        "content": "«¿Qué tenemos que ver nosotros contigo, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios»."
      },
      {
        "verse": "25",
        "content": "Jesús lo increpó: «¡Cállate y sal de él!»."
      },
      {
        "verse": "26",
        "content": "El espíritu inmundo lo retorció violentamente y, dando un grito muy fuerte, salió de él."
      },
      {
        "verse": "27",
        "content": "Todos se preguntaron estupefactos: «¿Qué es esto? Una enseñanza nueva expuesta con autoridad. Incluso manda a los espíritus inmundos y lo obedecen»."
      },
      {
        "verse": "28",
        "content": "Su fama se extendió enseguida por todas partes, alcanzando la comarca entera de Galilea."
      },
      {
        "verse": "29",
        "content": "Y enseguida, al salir ellos de la sinagoga, fue con Santiago y Juan a la casa de Simón y Andrés."
      },
      {
        "verse": "30",
        "content": "La suegra de Simón estaba en cama con fiebre, e inmediatamente le hablaron de ella."
      },
      {
        "verse": "31",
        "content": "Él se acercó, la cogió de la mano y la levantó. Se le pasó la fiebre y se puso a servirles."
      },
      {
        "verse": "32",
        "content": "Al anochecer, cuando se puso el sol, le llevaron todos los enfermos y endemoniados."
      },
      {
        "verse": "33",
        "content": "La población entera se agolpaba a la puerta."
      },
      {
        "verse": "34",
        "content": "Curó a muchos enfermos de diversos males y expulsó muchos demonios; y como los demonios lo conocían, no les permitía hablar."
      },
      {
        "verse": "35",
        "content": "Se levantó de madrugada, cuando todavía estaba muy oscuro, se marchó a un lugar solitario y allí se puso a orar."
      },
      {
        "verse": "36",
        "content": "Simón y sus compañeros fueron en su busca y,"
      },
      {
        "verse": "37",
        "content": "al encontrarlo, le dijeron: «Todo el mundo te busca»."
      },
      {
        "verse": "38",
        "content": "Él les responde: «Vámonos a otra parte, a las aldeas cercanas, para predicar también allí; que para eso he salido»."
      },
      {
        "verse": "39",
        "content": "Así recorrió toda Galilea, predicando en sus sinagogas y expulsando los demonios."
      },
      {
        "verse": "40",
        "content": "Se le acerca un leproso, suplicándole de rodillas: «Si quieres, puedes limpiarme»."
      },
      {
        "verse": "41",
        "content": "Compadecido, extendió la mano y lo tocó diciendo: «Quiero: queda limpio»."
      },
      {
        "verse": "42",
        "content": "La lepra se le quitó inmediatamente y quedó limpio."
      },
      {
        "verse": "43",
        "content": "Él lo despidió, encargándole severamente:"
      },
      {
        "verse": "44",
        "content": "«No se lo digas a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés, para que les sirva de testimonio»."
      },
      {
        "verse": "45",
        "content": "Pero cuando se fue, empezó a pregonar bien alto y a divulgar el hecho, de modo que Jesús ya no podía entrar abiertamente en ningún pueblo; se quedaba fuera, en lugares solitarios; y aun así acudían a él de todas partes."
      }
    ]
  },
  {
    "chapter": "2",
    "verses": [
      {
        "verse": "1",
        "content": "Cuando a los pocos días volvió Jesús a Cafarnaún, se supo que estaba en casa."
      },
      {
        "verse": "2",
        "content": "Acudieron tantos que no quedaba sitio ni a la puerta. Y les proponía la palabra."
      },
      {
        "verse": "3",
        "content": "Y vinieron trayéndole un paralítico llevado entre cuatro"
      },
      {
        "verse": "4",
        "content": "y, como no podían presentárselo por el gentío, levantaron la techumbre encima de donde él estaba, abrieron un boquete y descolgaron la camilla donde yacía el paralítico."
      },
      {
        "verse": "5",
        "content": "Viendo Jesús la fe que tenían, le dice al paralítico: «Hijo, tus pecados te son perdonados»."
      },
      {
        "verse": "6",
        "content": "Unos escribas, que estaban allí sentados, pensaban para sus adentros:"
      },
      {
        "verse": "7",
        "content": "«¿Por qué habla este así? Blasfema. ¿Quién puede perdonar pecados, sino solo uno, Dios?»."
      },
      {
        "verse": "8",
        "content": "Jesús se dio cuenta enseguida de lo que pensaban y les dijo: «¿Por qué pensáis eso?"
      },
      {
        "verse": "9",
        "content": "¿Qué es más fácil, decir al paralítico: “Tus pecados te son perdonados”, o decir: “Levántate, coge la camilla y echa a andar”?"
      },
      {
        "verse": "10",
        "content": "Pues, para que veáis que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados —dice al paralítico—:"
      },
      {
        "verse": "11",
        "content": "“Te digo: levántate, coge tu camilla y vete a tu casa”»."
      },
      {
        "verse": "12",
        "content": "Se levantó, cogió inmediatamente la camilla y salió a la vista de todos. Se quedaron atónitos y daban gloria a Dios, diciendo: «Nunca hemos visto una cosa igual»."
      },
      {
        "verse": "13",
        "content": "Salió de nuevo a la orilla del mar; toda la gente acudía a él y les enseñaba."
      },
      {
        "verse": "14",
        "content": "Al pasar vio a Leví, el de Alfeo, sentado al mostrador de los impuestos, y le dice: «Sígueme». Se levantó y lo siguió."
      },
      {
        "verse": "15",
        "content": "Sucedió que, mientras estaba él sentado a la mesa en casa de Leví, muchos publicanos y pecadores se sentaban con Jesús y sus discípulos, pues eran ya muchos los que lo seguían."
      },
      {
        "verse": "16",
        "content": "Los escribas de los fariseos, al ver que comía con pecadores y publicanos, decían a sus discípulos: «¿Por qué come con publicanos y pecadores?»."
      },
      {
        "verse": "17",
        "content": "Jesús lo oyó y les dijo: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar a justos, sino a pecadores»."
      },
      {
        "verse": "18",
        "content": "Como los discípulos de Juan y los fariseos estaban ayunando, vinieron unos y le preguntaron a Jesús: «Los discípulos de Juan y los discípulos de los fariseos ayunan. ¿Por qué los tuyos no?»."
      },
      {
        "verse": "19",
        "content": "Jesús les contesta: «¿Es que pueden ayunar los amigos del esposo, mientras el esposo está con ellos? Mientras el esposo está con ellos, no pueden ayunar."
      },
      {
        "verse": "20",
        "content": "Llegarán días en que les arrebatarán al esposo, y entonces ayunarán en aquel día."
      },
      {
        "verse": "21",
        "content": "Nadie echa un remiendo de paño sin remojar a un manto pasado; porque la pieza tira del manto —lo nuevo de lo viejo— y deja un roto peor."
      },
      {
        "verse": "22",
        "content": "Tampoco se echa vino nuevo en odres viejos; porque el vino revienta los odres, y se pierden el vino y los odres; a vino nuevo, odres nuevos»."
      },
      {
        "verse": "23",
        "content": "Sucedió que un sábado atravesaba él un sembrado, y sus discípulos, mientras caminaban, iban arrancando espigas."
      },
      {
        "verse": "24",
        "content": "Los fariseos le preguntan: «Mira, ¿por qué hacen en sábado lo que no está permitido?»."
      },
      {
        "verse": "25",
        "content": "Él les responde: «¿No habéis leído nunca lo que hizo David, cuando él y sus hombres se vieron faltos y con hambre,"
      },
      {
        "verse": "26",
        "content": "cómo entró en la casa de Dios, en tiempo del sumo sacerdote Abiatar, comió de los panes de la proposición, que solo está permitido comer a los sacerdotes, y se los dio también a quienes estaban con él?»."
      },
      {
        "verse": "27",
        "content": "Y les decía: «El sábado se hizo para el hombre y no el hombre para el sábado;"
      },
      {
        "verse": "28",
        "content": "así que el Hijo del hombre es señor también del sábado»."
      }
    ]
  },
  {
    "chapter": "3",
    "verses": [
      {
        "verse": "1",
        "content": "Entró otra vez en la sinagoga y había allí un hombre que tenía una mano paralizada."
      },
      {
        "verse": "2",
        "content": "Lo estaban observando, para ver si lo curaba en sábado y acusarlo."
      },
      {
        "verse": "3",
        "content": "Entonces le dice al hombre que tenía la mano paralizada: «Levántate y ponte ahí en medio»."
      },
      {
        "verse": "4",
        "content": "Y a ellos les pregunta: «¿Qué está permitido en sábado?, ¿hacer lo bueno o lo malo?, ¿salvarle la vida a un hombre o dejarlo morir?». Ellos callaban."
      },
      {
        "verse": "5",
        "content": "Echando en torno una mirada de ira y dolido por la dureza de su corazón, dice al hombre: «Extiende la mano». La extendió y su mano quedó restablecida."
      },
      {
        "verse": "6",
        "content": "En cuanto salieron, los fariseos se confabularon con los herodianos para acabar con él."
      },
      {
        "verse": "7",
        "content": "Jesús se retiró con sus discípulos a la orilla del mar y lo siguió una gran muchedumbre de Galilea."
      },
      {
        "verse": "8",
        "content": "Al enterarse de las cosas que hacía, acudía mucha gente de Judea, Jerusalén, Idumea, Transjordania y cercanías de Tiro y Sidón."
      },
      {
        "verse": "9",
        "content": "Encargó a sus discípulos que le tuviesen preparada una barca, no lo fuera a estrujar el gentío."
      },
      {
        "verse": "10",
        "content": "Como había curado a muchos, todos los que sufrían de algo se le echaban encima para tocarlo."
      },
      {
        "verse": "11",
        "content": "Los espíritus inmundos, cuando lo veían, se postraban ante él y gritaban: «Tú eres el Hijo de Dios»."
      },
      {
        "verse": "12",
        "content": "Pero él les prohibía severamente que lo diesen a conocer."
      },
      {
        "verse": "13",
        "content": "Jesús subió al monte, llamó a los que quiso y se fueron con él."
      },
      {
        "verse": "14",
        "content": "E instituyó doce para que estuvieran con él y para enviarlos a predicar,"
      },
      {
        "verse": "15",
        "content": "y que tuvieran autoridad para expulsar a los demonios:"
      },
      {
        "verse": "16",
        "content": "Simón, a quien puso el nombre de Pedro,"
      },
      {
        "verse": "17",
        "content": "Santiago el de Zebedeo, y Juan, el hermano de Santiago, a quienes puso el nombre de Boanerges, es decir, los hijos del trueno,"
      },
      {
        "verse": "18",
        "content": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el de Caná"
      },
      {
        "verse": "19",
        "content": "y Judas Iscariote, el que lo entregó."
      },
      {
        "verse": "20",
        "content": "Llega a casa y de nuevo se junta tanta gente que no los dejaban ni comer."
      },
      {
        "verse": "21",
        "content": "Al enterarse su familia, vinieron a llevárselo, porque se decía que estaba fuera de sí."
      },
      {
        "verse": "22",
        "content": "Y los escribas que habían bajado de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios»."
      },
      {
        "verse": "23",
        "content": "Él los invitó a acercarse y les hablaba en parábolas: «¿Cómo va a echar Satanás a Satanás?"
      },
      {
        "verse": "24",
        "content": "Un reino dividido internamente no puede subsistir;"
      },
      {
        "verse": "25",
        "content": "una familia dividida no puede subsistir."
      },
      {
        "verse": "26",
        "content": "Si Satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido."
      },
      {
        "verse": "27",
        "content": "Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar, si primero no lo ata; entonces podrá arramblar con la casa."
      },
      {
        "verse": "28",
        "content": "En verdad os digo, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan;"
      },
      {
        "verse": "29",
        "content": "pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre»."
      },
      {
        "verse": "30",
        "content": "Se refería a los que decían que tenía dentro un espíritu inmundo."
      },
      {
        "verse": "31",
        "content": "Llegan su madre y sus hermanos y, desde fuera, lo mandaron llamar."
      },
      {
        "verse": "32",
        "content": "La gente que tenía sentada alrededor le dice: «Mira, tu madre y tus hermanos y tus hermanas están fuera y te buscan»."
      },
      {
        "verse": "33",
        "content": "Él les pregunta: «¿Quiénes son mi madre y mis hermanos?»."
      },
      {
        "verse": "34",
        "content": "Y mirando a los que estaban sentados alrededor, dice: «Estos son mi madre y mis hermanos."
      },
      {
        "verse": "35",
        "content": "El que haga la voluntad de Dios, ese es mi hermano y mi hermana y mi madre»."
      }
    ]
  },
  {
    "chapter": "4",
    "verses": [
      {
        "verse": "1",
        "content": "Jesús se puso a enseñar otra vez junto al mar. Acudió un gentío tan enorme, que tuvo que subirse a una barca y, ya en el mar, se sentó; y el gentío se quedó en tierra junto al mar."
      },
      {
        "verse": "2",
        "content": "Les enseñaba muchas cosas con parábolas y les decía instruyéndolos:"
      },
      {
        "verse": "3",
        "content": "«Escuchad: salió el sembrador a sembrar;"
      },
      {
        "verse": "4",
        "content": "al sembrar, algo cayó al borde del camino, vinieron los pájaros y se lo comieron."
      },
      {
        "verse": "5",
        "content": "Otra parte cayó en terreno pedregoso, donde apenas tenía tierra; como la tierra no era profunda, brotó enseguida;"
      },
      {
        "verse": "6",
        "content": "pero en cuanto salió el sol, se abrasó y, por falta de raíz, se secó."
      },
      {
        "verse": "7",
        "content": "Otra parte cayó entre abrojos; los abrojos crecieron, la ahogaron y no dio grano."
      },
      {
        "verse": "8",
        "content": "El resto cayó en tierra buena; nació, creció y dio grano; y la cosecha fue del treinta o del sesenta o del ciento por uno»."
      },
      {
        "verse": "9",
        "content": "Y añadió: «El que tenga oídos para oír, que oiga»."
      },
      {
        "verse": "10",
        "content": "Cuando se quedó a solas, los que lo rodeaban y los Doce le preguntaban el sentido de las parábolas."
      },
      {
        "verse": "11",
        "content": "Él les dijo: «A vosotros se os ha dado el misterio del reino de Dios; en cambio a los de fuera todo se les presenta en parábolas,"
      },
      {
        "verse": "12",
        "content": "para que “por más que miren, no vean, por más que oigan, no entiendan, no sea que se conviertan y sean perdonados”»."
      },
      {
        "verse": "13",
        "content": "Y añadió: «¿No entendéis esta parábola? ¿Pues cómo vais a conocer todas las demás?"
      },
      {
        "verse": "14",
        "content": "El sembrador siembra la palabra."
      },
      {
        "verse": "15",
        "content": "Hay unos que están al borde del camino donde se siembra la palabra; pero en cuanto la escuchan, viene Satanás y se lleva la palabra sembrada en ellos."
      },
      {
        "verse": "16",
        "content": "Hay otros que reciben la semilla como terreno pedregoso; son los que al escuchar la palabra enseguida la acogen con alegría,"
      },
      {
        "verse": "17",
        "content": "pero no tienen raíces, son inconstantes, y cuando viene una dificultad o persecución por la palabra, enseguida sucumben."
      },
      {
        "verse": "18",
        "content": "Hay otros que reciben la semilla entre abrojos; estos son los que escuchan la palabra,"
      },
      {
        "verse": "19",
        "content": "pero los afanes de la vida, la seducción de las riquezas y el deseo de todo lo demás los invaden, ahogan la palabra, y se queda estéril."
      },
      {
        "verse": "20",
        "content": "Los otros son los que reciben la semilla en tierra buena; escuchan la palabra, la aceptan y dan una cosecha del treinta o del sesenta o del ciento por uno»."
      },
      {
        "verse": "21",
        "content": "Les decía: «¿Se trae la lámpara para meterla debajo del celemín o debajo de la cama?, ¿no es para ponerla en el candelero?"
      },
      {
        "verse": "22",
        "content": "No hay nada escondido, sino para que sea descubierto; no hay nada oculto, sino para que salga a la luz."
      },
      {
        "verse": "23",
        "content": "El que tenga oídos para oír, que oiga»."
      },
      {
        "verse": "24",
        "content": "Les dijo también: «Atención a lo que estáis oyendo: la medida que uséis la usarán con vosotros, y con creces."
      },
      {
        "verse": "25",
        "content": "Porque al que tiene se le dará, y al que no tiene se le quitará hasta lo que tiene»."
      },
      {
        "verse": "26",
        "content": "Y decía: «El reino de Dios se parece a un hombre que echa semilla en la tierra."
      },
      {
        "verse": "27",
        "content": "Él duerme de noche y se levanta de mañana; la semilla germina y va creciendo, sin que él sepa cómo."
      },
      {
        "verse": "28",
        "content": "La tierra va produciendo fruto sola: primero los tallos, luego la espiga, después el grano."
      },
      {
        "verse": "29",
        "content": "Cuando el grano está a punto, se mete la hoz, porque ha llegado la siega»."
      },
      {
        "verse": "30",
        "content": "Dijo también: «¿Con qué podemos comparar el reino de Dios? ¿Qué parábola usaremos?"
      },
      {
        "verse": "31",
        "content": "Con un grano de mostaza: al sembrarlo en la tierra es la semilla más pequeña,"
      },
      {
        "verse": "32",
        "content": "pero después de sembrada crece, se hace más alta que las demás hortalizas y echa ramas tan grandes que los pájaros del cielo pueden anidar a su sombra»."
      },
      {
        "verse": "33",
        "content": "Con muchas parábolas parecidas les exponía la palabra, acomodándose a su entender."
      },
      {
        "verse": "34",
        "content": "Todo se lo exponía con parábolas, pero a sus discípulos se lo explicaba todo en privado."
      },
      {
        "verse": "35",
        "content": "Aquel día, al atardecer, les dice Jesús: «Vamos a la otra orilla»."
      },
      {
        "verse": "36",
        "content": "Dejando a la gente, se lo llevaron en barca, como estaba; otras barcas lo acompañaban."
      },
      {
        "verse": "37",
        "content": "Se levantó una fuerte tempestad y las olas rompían contra la barca hasta casi llenarla de agua."
      },
      {
        "verse": "38",
        "content": "Él estaba en la popa, dormido sobre un cabezal. Lo despertaron, diciéndole: «Maestro, ¿no te importa que perezcamos?»."
      },
      {
        "verse": "39",
        "content": "Se puso en pie, increpó al viento y dijo al mar: «¡Silencio, enmudece!». El viento cesó y vino una gran calma."
      },
      {
        "verse": "40",
        "content": "Él les dijo: «¿Por qué tenéis miedo? ¿Aún no tenéis fe?»."
      },
      {
        "verse": "41",
        "content": "Se llenaron de miedo y se decían unos a otros: «¿Pero quién es este? ¡Hasta el viento y el mar lo obedecen!»."
      }
    ]
  },
  {
    "chapter": "5",
    "verses": [
      {
        "verse": "1",
        "content": "Y llegaron a la otra orilla del mar, a la región de los gerasenos."
      },
      {
        "verse": "2",
        "content": "Apenas desembarcó, le salió al encuentro, de entre los sepulcros, un hombre poseído de espíritu inmundo."
      },
      {
        "verse": "3",
        "content": "Y es que vivía entre los sepulcros; ni con cadenas podía ya nadie sujetarlo;"
      },
      {
        "verse": "4",
        "content": "muchas veces lo habían sujetado con cepos y cadenas, pero él rompía las cadenas y destrozaba los cepos, y nadie tenía fuerza para dominarlo."
      },
      {
        "verse": "5",
        "content": "Se pasaba el día y la noche en los sepulcros y en los montes, gritando e hiriéndose con piedras."
      },
      {
        "verse": "6",
        "content": "Viendo de lejos a Jesús, echó a correr, se postró ante él"
      },
      {
        "verse": "7",
        "content": "y gritó con voz potente: «¿Qué tienes que ver conmigo, Jesús, Hijo de Dios altísimo? Por Dios te lo pido, no me atormentes»."
      },
      {
        "verse": "8",
        "content": "Porque Jesús le estaba diciendo: «Espíritu inmundo, sal de este hombre»."
      },
      {
        "verse": "9",
        "content": "Y le preguntó: «¿Cómo te llamas?». Él respondió: «Me llamo Legión, porque somos muchos»."
      },
      {
        "verse": "10",
        "content": "Y le rogaba con insistencia que no los expulsara de aquella comarca."
      },
      {
        "verse": "11",
        "content": "Había cerca una gran piara de cerdos paciendo en la falda del monte."
      },
      {
        "verse": "12",
        "content": "Los espíritus le rogaron: «Envíanos a los cerdos para que entremos en ellos»."
      },
      {
        "verse": "13",
        "content": "Él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y la piara, unos dos mil, se abalanzó acantilado abajo al mar y se ahogó en el mar."
      },
      {
        "verse": "14",
        "content": "Los porquerizos huyeron y dieron la noticia en la ciudad y en los campos. Y la gente fue a ver qué había pasado."
      },
      {
        "verse": "15",
        "content": "Se acercaron a Jesús y vieron al endemoniado que había tenido la legión, sentado, vestido y en su juicio. Y se asustaron."
      },
      {
        "verse": "16",
        "content": "Los que lo habían visto les contaron lo que había pasado al endemoniado y a los cerdos."
      },
      {
        "verse": "17",
        "content": "Ellos le rogaban que se marchase de su comarca."
      },
      {
        "verse": "18",
        "content": "Mientras se embarcaba, el que había estado poseído por el demonio le pidió que le permitiese estar con él."
      },
      {
        "verse": "19",
        "content": "Pero no se lo permitió, sino que le dijo: «Vete a casa con los tuyos y anúnciales lo que el Señor ha hecho contigo y que ha tenido misericordia de ti»."
      },
      {
        "verse": "20",
        "content": "El hombre se marchó y empezó a proclamar por la Decápolis lo que Jesús había hecho con él; todos se admiraban."
      },
      {
        "verse": "21",
        "content": "Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor y se quedó junto al mar."
      },
      {
        "verse": "22",
        "content": "Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies,"
      },
      {
        "verse": "23",
        "content": "rogándole con insistencia: «Mi niña está en las últimas; ven, impón las manos sobre ella, para que se cure y viva»."
      },
      {
        "verse": "24",
        "content": "Se fue con él y lo seguía mucha gente que lo apretujaba."
      },
      {
        "verse": "25",
        "content": "Había una mujer que padecía flujos de sangre desde hacía doce años."
      },
      {
        "verse": "26",
        "content": "Había sufrido mucho a manos de los médicos y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor."
      },
      {
        "verse": "27",
        "content": "Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto,"
      },
      {
        "verse": "28",
        "content": "pensando: «Con solo tocarle el manto curaré»."
      },
      {
        "verse": "29",
        "content": "Inmediatamente se secó la fuente de sus hemorragias y notó que su cuerpo estaba curado."
      },
      {
        "verse": "30",
        "content": "Jesús, notando que había salido fuerza de él, se volvió enseguida, en medio de la gente y preguntaba: «¿Quién me ha tocado el manto?»."
      },
      {
        "verse": "31",
        "content": "Los discípulos le contestaban: «Ves cómo te apretuja la gente y preguntas: “¿Quién me ha tocado?”»."
      },
      {
        "verse": "32",
        "content": "Él seguía mirando alrededor, para ver a la que había hecho esto."
      },
      {
        "verse": "33",
        "content": "La mujer se acercó asustada y temblorosa, al comprender lo que le había ocurrido, se le echó a los pies y le confesó toda la verdad."
      },
      {
        "verse": "34",
        "content": "Él le dice: «Hija, tu fe te ha salvado. Vete en paz y queda curada de tu enfermedad»."
      },
      {
        "verse": "35",
        "content": "Todavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?»."
      },
      {
        "verse": "36",
        "content": "Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe»."
      },
      {
        "verse": "37",
        "content": "No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago."
      },
      {
        "verse": "38",
        "content": "Llegan a casa del jefe de la sinagoga y encuentra el alboroto de los que lloraban y se lamentaban a gritos"
      },
      {
        "verse": "39",
        "content": "y después de entrar les dijo: «¿Qué estrépito y qué lloros son estos? La niña no está muerta; está dormida»."
      },
      {
        "verse": "40",
        "content": "Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña,"
      },
      {
        "verse": "41",
        "content": "la cogió de la mano y le dijo: Talitha qumi (que significa: «Contigo hablo, niña, levántate»)."
      },
      {
        "verse": "42",
        "content": "La niña se levantó inmediatamente y echó a andar; tenía doce años. Y quedaron fuera de sí llenos de estupor."
      },
      {
        "verse": "43",
        "content": "Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña."
      }
    ]
  },
  {
    "chapter": "6",
    "verses": [
      {
        "verse": "1",
        "content": "Saliendo de allí se dirigió a su ciudad y lo seguían sus discípulos."
      },
      {
        "verse": "2",
        "content": "Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es esa que le ha sido dada? ¿Y esos milagros que realizan sus manos?"
      },
      {
        "verse": "3",
        "content": "¿No es este el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?». Y se escandalizaban a cuenta de él."
      },
      {
        "verse": "4",
        "content": "Les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa»."
      },
      {
        "verse": "5",
        "content": "No pudo hacer allí ningún milagro, solo curó algunos enfermos imponiéndoles las manos."
      },
      {
        "verse": "6",
        "content": "Y se admiraba de su falta de fe. Y recorría los pueblos de alrededor enseñando."
      },
      {
        "verse": "7",
        "content": "Llamó a los Doce y los fue enviando de dos en dos, dándoles autoridad sobre los espíritus inmundos."
      },
      {
        "verse": "8",
        "content": "Les encargó que llevaran para el camino un bastón y nada más, pero ni pan, ni alforja, ni dinero suelto en la faja;"
      },
      {
        "verse": "9",
        "content": "que llevasen sandalias, pero no una túnica de repuesto."
      },
      {
        "verse": "10",
        "content": "Y decía: «Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio."
      },
      {
        "verse": "11",
        "content": "Y si un lugar no os recibe ni os escucha, al marcharos sacudíos el polvo de los pies, en testimonio contra ellos»."
      },
      {
        "verse": "12",
        "content": "Ellos salieron a predicar la conversión,"
      },
      {
        "verse": "13",
        "content": "echaban muchos demonios, ungían con aceite a muchos enfermos y los curaban."
      },
      {
        "verse": "14",
        "content": "Como la fama de Jesús se había extendido, el rey Herodes oyó hablar de él. Unos decían: «Juan el Bautista ha resucitado de entre los muertos y por eso las fuerzas milagrosas actúan en él»."
      },
      {
        "verse": "15",
        "content": "Otros decían: «Es Elías». Otros: «Es un profeta como los antiguos»."
      },
      {
        "verse": "16",
        "content": "Herodes, al oírlo, decía: «Es Juan, a quien yo decapité, que ha resucitado»."
      },
      {
        "verse": "17",
        "content": "Es que Herodes había mandado prender a Juan y lo había metido en la cárcel encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo,"
      },
      {
        "verse": "18",
        "content": "y Juan le decía que no le era lícito tener a la mujer de su hermano."
      },
      {
        "verse": "19",
        "content": "Herodías aborrecía a Juan y quería matarlo, pero no podía,"
      },
      {
        "verse": "20",
        "content": "porque Herodes respetaba a Juan, sabiendo que era un hombre justo y santo, y lo defendía. Al escucharlo quedaba muy perplejo, aunque lo oía con gusto."
      },
      {
        "verse": "21",
        "content": "La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea."
      },
      {
        "verse": "22",
        "content": "La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados. El rey le dijo a la joven: «Pídeme lo que quieras, que te lo daré»."
      },
      {
        "verse": "23",
        "content": "Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino»."
      },
      {
        "verse": "24",
        "content": "Ella salió a preguntarle a su madre: «¿Qué le pido?». La madre le contestó: «La cabeza de Juan el Bautista»."
      },
      {
        "verse": "25",
        "content": "Entró ella enseguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista»."
      },
      {
        "verse": "26",
        "content": "El rey se puso muy triste; pero por el juramento y los convidados no quiso desairarla."
      },
      {
        "verse": "27",
        "content": "Enseguida le mandó a uno de su guardia que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel,"
      },
      {
        "verse": "28",
        "content": "trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre."
      },
      {
        "verse": "29",
        "content": "Al enterarse sus discípulos fueron a recoger el cadáver y lo pusieron en un sepulcro."
      },
      {
        "verse": "30",
        "content": "Los apóstoles volvieron a reunirse con Jesús, y le contaron todo lo que habían hecho y enseñado."
      },
      {
        "verse": "31",
        "content": "Él les dijo: «Venid vosotros a solas a un lugar desierto a descansar un poco». Porque eran tantos los que iban y venían, que no encontraban tiempo ni para comer."
      },
      {
        "verse": "32",
        "content": "Se fueron en barca a solas a un lugar desierto."
      },
      {
        "verse": "33",
        "content": "Muchos los vieron marcharse y los reconocieron; entonces de todas las aldeas fueron corriendo por tierra a aquel sitio y se les adelantaron."
      },
      {
        "verse": "34",
        "content": "Al desembarcar, Jesús vio una multitud y se compadeció de ella, porque andaban como ovejas que no tienen pastor; y se puso a enseñarles muchas cosas."
      },
      {
        "verse": "35",
        "content": "Cuando se hizo tarde se acercaron sus discípulos a decirle: «Estamos en despoblado y ya es muy tarde."
      },
      {
        "verse": "36",
        "content": "Despídelos, que vayan a los cortijos y aldeas de alrededor y se compren de comer»."
      },
      {
        "verse": "37",
        "content": "Él les replicó: «Dadles vosotros de comer». Ellos le preguntaron: «¿Vamos a ir a comprar doscientos denarios de pan para darles de comer?»."
      },
      {
        "verse": "38",
        "content": "Él les dijo: «¿Cuántos panes tenéis? Id a ver». Cuando lo averiguaron le dijeron: «Cinco, y dos peces»."
      },
      {
        "verse": "39",
        "content": "Él les mandó que la gente se recostara sobre la hierba verde en grupos."
      },
      {
        "verse": "40",
        "content": "Ellos se acomodaron por grupos de cien y de cincuenta."
      },
      {
        "verse": "41",
        "content": "Y tomando los cinco panes y los dos peces, alzando la mirada al cielo, pronunció la bendición, partió los panes y se los iba dando a los discípulos para que se los sirvieran. Y repartió entre todos los dos peces."
      },
      {
        "verse": "42",
        "content": "Comieron todos y se saciaron,"
      },
      {
        "verse": "43",
        "content": "y recogieron las sobras: doce cestos de pan y de peces."
      },
      {
        "verse": "44",
        "content": "Los que comieron eran cinco mil hombres."
      },
      {
        "verse": "45",
        "content": "Enseguida apremió a los discípulos a que subieran a la barca y se le adelantaran hacia la orilla de Betsaida, mientras él despedía a la gente."
      },
      {
        "verse": "46",
        "content": "Y después de despedirse de ellos, se retiró al monte a orar."
      },
      {
        "verse": "47",
        "content": "Llegada la noche, la barca estaba en mitad del mar y Jesús, solo, en tierra."
      },
      {
        "verse": "48",
        "content": "Viéndolos fatigados de remar, porque tenían viento contrario, a eso de la cuarta vigilia de la madrugada, fue hacia ellos andando sobre el mar, e hizo ademán de pasar de largo."
      },
      {
        "verse": "49",
        "content": "Ellos, viéndolo andar sobre el mar, pensaron que era un fantasma y dieron un grito,"
      },
      {
        "verse": "50",
        "content": "porque todos lo vieron y se asustaron. Pero él habló enseguida con ellos y les dijo: «Ánimo, soy yo, no tengáis miedo»."
      },
      {
        "verse": "51",
        "content": "Entró en la barca con ellos y amainó el viento. Ellos estaban en el colmo del estupor,"
      },
      {
        "verse": "52",
        "content": "pues no habían comprendido lo de los panes, porque tenían la mente embotada."
      },
      {
        "verse": "53",
        "content": "Terminada la travesía, llegaron a Genesaret y atracaron."
      },
      {
        "verse": "54",
        "content": "Apenas desembarcados, lo reconocieron"
      },
      {
        "verse": "55",
        "content": "y se pusieron a recorrer toda la comarca; cuando se enteraba la gente dónde estaba Jesús, le llevaba los enfermos en camillas."
      },
      {
        "verse": "56",
        "content": "En los pueblos, ciudades o aldeas donde llegaba colocaban a los enfermos en la plaza y le rogaban que les dejase tocar al menos la orla de su manto; y los que la tocaban se curaban."
      }
    ]
  },
  {
    "chapter": "7",
    "verses": [
      {
        "verse": "1",
        "content": "Se reunieron junto a él los fariseos y algunos escribas venidos de Jerusalén;"
      },
      {
        "verse": "2",
        "content": "y vieron que algunos discípulos comían con manos impuras, es decir, sin lavarse las manos."
      },
      {
        "verse": "3",
        "content": "(Pues los fariseos, como los demás judíos, no comen sin lavarse antes las manos, restregando bien, aferrándose a la tradición de sus mayores,"
      },
      {
        "verse": "4",
        "content": "y al volver de la plaza no comen sin lavarse antes, y se aferran a otras muchas tradiciones, de lavar vasos, jarras y ollas)."
      },
      {
        "verse": "5",
        "content": "Y los fariseos y los escribas le preguntaron: «¿Por qué no caminan tus discípulos según las tradiciones de los mayores y comen el pan con manos impuras?»."
      },
      {
        "verse": "6",
        "content": "Él les contestó: «Bien profetizó Isaías de vosotros, hipócritas, como está escrito: “Este pueblo me honra con los labios, pero su corazón está lejos de mí."
      },
      {
        "verse": "7",
        "content": "El culto que me dan está vacío, porque la doctrina que enseñan son preceptos humanos”."
      },
      {
        "verse": "8",
        "content": "Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres»."
      },
      {
        "verse": "9",
        "content": "Y añadió: «Anuláis el mandamiento de Dios por mantener vuestra tradición."
      },
      {
        "verse": "10",
        "content": "Moisés dijo: “Honra a tu padre y a tu madre” y “el que maldiga a su padre o a su madre es reo de muerte”."
      },
      {
        "verse": "11",
        "content": "Pero vosotros decís: “Si uno le dice al padre o a la madre: los bienes con que podría ayudarte son corbán, es decir, ofrenda sagrada”,"
      },
      {
        "verse": "12",
        "content": "ya no le permitís hacer nada por su padre o por su madre;"
      },
      {
        "verse": "13",
        "content": "invalidando la palabra de Dios con esa tradición que os transmitís; y hacéis otras muchas cosas semejantes»."
      },
      {
        "verse": "14",
        "content": "Llamó Jesús de nuevo a la gente y les dijo: «Escuchad y entended todos:"
      },
      {
        "verse": "15",
        "content": "nada que entre de fuera puede hacer al hombre impuro; lo que sale de dentro es lo que hace impuro al hombre»."
      },
      {
        "verse": "16",
        "content": "[«El que tenga oídos para oír que oiga»]"
      },
      {
        "verse": "17",
        "content": "Cuando dejó a la gente y entró en casa, le pidieron sus discípulos que les explicara la parábola."
      },
      {
        "verse": "18",
        "content": "Él les dijo: «¿También vosotros seguís sin entender? ¿No comprendéis? Nada que entre de fuera puede hacer impuro al hombre,"
      },
      {
        "verse": "19",
        "content": "porque no entra en el corazón sino en el vientre y se echa en la letrina». (Con esto declaraba puros todos los alimentos)."
      },
      {
        "verse": "20",
        "content": "Y siguió: «Lo que sale de dentro del hombre, eso sí hace impuro al hombre."
      },
      {
        "verse": "21",
        "content": "Porque de dentro, del corazón del hombre, salen los pensamientos perversos, las fornicaciones, robos, homicidios,"
      },
      {
        "verse": "22",
        "content": "adulterios, codicias, malicias, fraudes, desenfreno, envidia, difamación, orgullo, frivolidad."
      },
      {
        "verse": "23",
        "content": "Todas esas maldades salen de dentro y hacen al hombre impuro»."
      },
      {
        "verse": "24",
        "content": "Desde allí fue a la región de Tiro. Entró en una casa procurando pasar desapercibido, pero no logró ocultarse."
      },
      {
        "verse": "25",
        "content": "Una mujer que tenía una hija poseída por un espíritu impuro se enteró enseguida, fue a buscarlo y se le echó a los pies."
      },
      {
        "verse": "26",
        "content": "La mujer era pagana, una fenicia de Siria, y le rogaba que echase el demonio de su hija."
      },
      {
        "verse": "27",
        "content": "Él le dijo: «Deja que se sacien primero los hijos. No está bien tomar el pan de los hijos y echárselo a los perritos»."
      },
      {
        "verse": "28",
        "content": "Pero ella replicó: «Señor, pero también los perros, debajo de la mesa, comen las migajas que tiran los niños»."
      },
      {
        "verse": "29",
        "content": "Él le contestó: «Anda, vete, que por eso que has dicho, el demonio ha salido de tu hija»."
      },
      {
        "verse": "30",
        "content": "Al llegar a su casa, se encontró a la niña echada en la cama; el demonio se había marchado."
      },
      {
        "verse": "31",
        "content": "Dejando Jesús el territorio de Tiro, pasó por Sidón, camino del mar de Galilea, atravesando la Decápolis."
      },
      {
        "verse": "32",
        "content": "Y le presentaron un sordo, que, además, apenas podía hablar; y le piden que le imponga la mano."
      },
      {
        "verse": "33",
        "content": "Él, apartándolo de la gente, a solas, le metió los dedos en los oídos y con la saliva le tocó la lengua."
      },
      {
        "verse": "34",
        "content": "Y mirando al cielo, suspiró y le dijo: Effetá (esto es, «ábrete»)."
      },
      {
        "verse": "35",
        "content": "Y al momento se le abrieron los oídos, se le soltó la traba de la lengua y hablaba correctamente."
      },
      {
        "verse": "36",
        "content": "Él les mandó que no lo dijeran a nadie; pero, cuanto más se lo mandaba, con más insistencia lo proclamaban ellos."
      },
      {
        "verse": "37",
        "content": "Y en el colmo del asombro decían: «Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos»."
      }
    ]
  },
  {
    "chapter": "8",
    "verses": [
      {
        "verse": "1",
        "content": "Por aquellos días, como de nuevo se había reunido mucha gente y no tenían qué comer, Jesús llamó a sus discípulos y les dijo:"
      },
      {
        "verse": "2",
        "content": "«Siento compasión de la gente, porque llevan ya tres días conmigo y no tienen qué comer,"
      },
      {
        "verse": "3",
        "content": "y si los despido a sus casas en ayunas, van a desfallecer por el camino. Además, algunos han venido desde lejos»."
      },
      {
        "verse": "4",
        "content": "Le replicaron sus discípulos: «¿Y de dónde se puede sacar pan, aquí, en despoblado, para saciar a tantos?»."
      },
      {
        "verse": "5",
        "content": "Él les preguntó: «¿Cuántos panes tenéis?». Ellos contestaron: «Siete»."
      },
      {
        "verse": "6",
        "content": "Mandó que la gente se sentara en el suelo y tomando los siete panes, dijo la acción de gracias, los partió y los fue dando a sus discípulos para que los sirvieran. Ellos los sirvieron a la gente."
      },
      {
        "verse": "7",
        "content": "Tenían también unos cuantos peces; y Jesús pronunció sobre ellos la bendición, y mandó que los sirvieran también."
      },
      {
        "verse": "8",
        "content": "La gente comió hasta quedar saciada y de los trozos que sobraron llenaron siete canastas;"
      },
      {
        "verse": "9",
        "content": "eran unos cuatro mil y los despidió;"
      },
      {
        "verse": "10",
        "content": "y enseguida montó en la barca con sus discípulos y se fue a la región de Dalmanuta."
      },
      {
        "verse": "11",
        "content": "Se presentaron los fariseos y se pusieron a discutir con Jesús; para ponerlo a prueba, le pidieron un signo del cielo."
      },
      {
        "verse": "12",
        "content": "Jesús dio un profundo suspiro y dijo: «¿Por qué esta generación reclama un signo? En verdad os digo que no se le dará un signo a esta generación»."
      },
      {
        "verse": "13",
        "content": "Los dejó, se embarcó de nuevo y se fue a la otra orilla."
      },
      {
        "verse": "14",
        "content": "A los discípulos se les olvidó tomar pan y no tenían más que un pan en la barca."
      },
      {
        "verse": "15",
        "content": "Y él les ordenaba diciendo: «Estad atentos, evitad la levadura de los fariseos y de Herodes»."
      },
      {
        "verse": "16",
        "content": "Y discutían entre ellos sobre el hecho de que no tenían panes."
      },
      {
        "verse": "17",
        "content": "Dándose cuenta, les dijo Jesús: «¿Por qué andáis discutiendo que no tenéis pan? ¿Aún no entendéis ni comprendéis? ¿Tenéis el corazón embotado?"
      },
      {
        "verse": "18",
        "content": "¿Tenéis ojos y no veis, tenéis oídos y no oís? ¿No recordáis"
      },
      {
        "verse": "19",
        "content": "cuántos cestos de sobras recogisteis cuando repartí cinco panes entre cinco mil?». Ellos contestaron: «Doce»."
      },
      {
        "verse": "20",
        "content": "«¿Y cuántas canastas de sobras recogisteis cuando repartí siete entre cuatro mil?». Le respondieron: «Siete»."
      },
      {
        "verse": "21",
        "content": "Él les dijo: «¿Y no acabáis de comprender?»."
      },
      {
        "verse": "22",
        "content": "Llegaron a Betsaida. Y le trajeron a un ciego pidiéndole que lo tocase."
      },
      {
        "verse": "23",
        "content": "Él lo sacó de la aldea, llevándolo de la mano, le untó saliva en los ojos, le impuso las manos y le preguntó: «¿Ves algo?»."
      },
      {
        "verse": "24",
        "content": "Levantando los ojos dijo: «Veo hombres, me parecen árboles, pero andan»."
      },
      {
        "verse": "25",
        "content": "Le puso otra vez las manos en los ojos; el hombre miró: estaba curado y veía todo con claridad."
      },
      {
        "verse": "26",
        "content": "Jesús lo mandó a casa diciéndole que no entrase en la aldea."
      },
      {
        "verse": "27",
        "content": "Después Jesús y sus discípulos se dirigieron a las aldeas de Cesarea de Filipo; por el camino preguntó a sus discípulos: «¿Quién dice la gente que soy yo?»."
      },
      {
        "verse": "28",
        "content": "Ellos le contestaron: «Unos, Juan el Bautista; otros, Elías, y otros, uno de los profetas»."
      },
      {
        "verse": "29",
        "content": "Él les preguntó: «Y vosotros, ¿quién decís que soy?». Tomando la palabra Pedro le dijo: «Tú eres el Mesías»."
      },
      {
        "verse": "30",
        "content": "Y les conminó a que no hablaran a nadie acerca de esto."
      },
      {
        "verse": "31",
        "content": "Y empezó a instruirlos: «El Hijo del hombre tiene que padecer mucho, ser reprobado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar a los tres días»."
      },
      {
        "verse": "32",
        "content": "Se lo explicaba con toda claridad. Entonces Pedro se lo llevó aparte y se puso a increparlo."
      },
      {
        "verse": "33",
        "content": "Pero él se volvió y, mirando a los discípulos, increpó a Pedro: «¡Ponte detrás de mí, Satanás! ¡Tú piensas como los hombres, no como Dios!»."
      },
      {
        "verse": "34",
        "content": "Y llamando a la gente y a sus discípulos les dijo: «Si alguno quiere venir en pos de mí, que se niegue a sí mismo, tome su cruz y me siga."
      },
      {
        "verse": "35",
        "content": "Porque, quien quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará."
      },
      {
        "verse": "36",
        "content": "Pues ¿de qué le sirve a un hombre ganar el mundo entero y perder su alma?"
      },
      {
        "verse": "37",
        "content": "¿O qué podrá dar uno para recobrarla?"
      },
      {
        "verse": "38",
        "content": "Quien se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga con la gloria de su Padre entre sus santos ángeles»."
      }
    ]
  },
  {
    "chapter": "9",
    "verses": [
      {
        "verse": "1",
        "content": "Y añadió: «En verdad os digo que algunos de los aquí presentes no gustarán la muerte hasta que vean el reino de Dios en toda su potencia»."
      },
      {
        "verse": "2",
        "content": "Seis días más tarde Jesús toma consigo a Pedro, a Santiago y a Juan, sube aparte con ellos solos a un monte alto, y se transfiguró delante de ellos."
      },
      {
        "verse": "3",
        "content": "Sus vestidos se volvieron de un blanco deslumbrador, como no puede dejarlos ningún batanero del mundo."
      },
      {
        "verse": "4",
        "content": "Se les aparecieron Elías y Moisés, conversando con Jesús."
      },
      {
        "verse": "5",
        "content": "Entonces Pedro tomó la palabra y dijo a Jesús: «Maestro, ¡qué bueno es que estemos aquí! Vamos a hacer tres tiendas, una para ti, otra para Moisés y otra para Elías»."
      },
      {
        "verse": "6",
        "content": "No sabía qué decir, pues estaban asustados."
      },
      {
        "verse": "7",
        "content": "Se formó una nube que los cubrió y salió una voz de la nube: «Este es mi Hijo, el amado; escuchadlo»."
      },
      {
        "verse": "8",
        "content": "De pronto, al mirar alrededor, no vieron a nadie más que a Jesús, solo con ellos."
      },
      {
        "verse": "9",
        "content": "Cuando bajaban del monte, les ordenó que no contasen a nadie lo que habían visto hasta que el Hijo del hombre resucitara de entre los muertos."
      },
      {
        "verse": "10",
        "content": "Esto se les quedó grabado y discutían qué quería decir aquello de resucitar de entre los muertos."
      },
      {
        "verse": "11",
        "content": "Le preguntaron: «¿Por qué dicen los escribas que primero tiene que venir Elías?»."
      },
      {
        "verse": "12",
        "content": "Les contestó él: «Elías vendrá primero y lo renovará todo. Ahora, ¿por qué está escrito que el Hijo del hombre tiene que padecer mucho y ser despreciado?"
      },
      {
        "verse": "13",
        "content": "Os digo que Elías ya ha venido y han hecho con él lo que han querido, como estaba escrito acerca de él»."
      },
      {
        "verse": "14",
        "content": "Cuando volvieron a donde estaban los demás discípulos, vieron mucha gente alrededor y a unos escribas discutiendo con ellos."
      },
      {
        "verse": "15",
        "content": "Al ver a Jesús, la gente se sorprendió y corrió a saludarlo."
      },
      {
        "verse": "16",
        "content": "Él les preguntó: «¿De qué discutís?»."
      },
      {
        "verse": "17",
        "content": "Uno de la gente le contestó: «Maestro, te he traído a mi hijo; tiene un espíritu que no lo deja hablar;"
      },
      {
        "verse": "18",
        "content": "y cuando lo agarra, lo tira al suelo, echa espumarajos, rechina los dientes y se queda rígido. He pedido a tus discípulos que lo echen y no han sido capaces»."
      },
      {
        "verse": "19",
        "content": "Él, tomando la palabra, les dice: «¡Generación incrédula! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os tendré que soportar? Traédmelo»."
      },
      {
        "verse": "20",
        "content": "Se lo llevaron. El espíritu, en cuanto vio a Jesús, retorció al niño; este cayó por tierra y se revolcaba echando espumarajos."
      },
      {
        "verse": "21",
        "content": "Jesús preguntó al padre: «¿Cuánto tiempo hace que le pasa esto?». Contestó él: «Desde pequeño."
      },
      {
        "verse": "22",
        "content": "Y muchas veces hasta lo ha echado al fuego y al agua para acabar con él. Si algo puedes, ten compasión de nosotros y ayúdanos»."
      },
      {
        "verse": "23",
        "content": "Jesús replicó: «¿Si puedo? Todo es posible al que tiene fe»."
      },
      {
        "verse": "24",
        "content": "Entonces el padre del muchacho se puso a gritar: «Creo, pero ayuda mi falta de fe»."
      },
      {
        "verse": "25",
        "content": "Jesús, al ver que acudía gente, increpó al espíritu inmundo, diciendo: «Espíritu mudo y sordo, yo te lo mando: sal de él y no vuelvas a entrar en él»."
      },
      {
        "verse": "26",
        "content": "Gritando y sacudiéndolo violentamente, salió. El niño se quedó como un cadáver, de modo que muchos decían que estaba muerto."
      },
      {
        "verse": "27",
        "content": "Pero Jesús lo levantó cogiéndolo de la mano y el niño se puso en pie."
      },
      {
        "verse": "28",
        "content": "Al entrar en casa, sus discípulos le preguntaron a solas: «¿Por qué no pudimos echarlo nosotros?»."
      },
      {
        "verse": "29",
        "content": "Él les respondió: «Esta especie solo puede salir con oración»."
      },
      {
        "verse": "30",
        "content": "Se fueron de allí y atravesaron Galilea; no quería que nadie se enterase,"
      },
      {
        "verse": "31",
        "content": "porque iba instruyendo a sus discípulos. Les decía: «El Hijo del hombre va a ser entregado en manos de los hombres y lo matarán; y después de muerto, a los tres días resucitará»."
      },
      {
        "verse": "32",
        "content": "Pero no entendían lo que decía, y les daba miedo preguntarle."
      },
      {
        "verse": "33",
        "content": "Llegaron a Cafarnaún, y una vez en casa, les preguntó: «¿De qué discutíais por el camino?»."
      },
      {
        "verse": "34",
        "content": "Ellos callaban, pues por el camino habían discutido quién era el más importante."
      },
      {
        "verse": "35",
        "content": "Se sentó, llamó a los Doce y les dijo: «Quien quiera ser el primero, que sea el último de todos y el servidor de todos»."
      },
      {
        "verse": "36",
        "content": "Y tomando un niño, lo puso en medio de ellos, lo abrazó y les dijo:"
      },
      {
        "verse": "37",
        "content": "«El que acoge a un niño como este en mi nombre, me acoge a mí; y el que me acoge a mí, no me acoge a mí, sino al que me ha enviado»."
      },
      {
        "verse": "38",
        "content": "Juan le dijo: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y se lo hemos querido impedir, porque no viene con nosotros»."
      },
      {
        "verse": "39",
        "content": "Jesús respondió: «No se lo impidáis, porque quien hace un milagro en mi nombre no puede luego hablar mal de mí."
      },
      {
        "verse": "40",
        "content": "El que no está contra nosotros está a favor nuestro."
      },
      {
        "verse": "41",
        "content": "Y el que os dé a beber un vaso de agua porque sois de Cristo, en verdad os digo que no se quedará sin recompensa."
      },
      {
        "verse": "42",
        "content": "El que escandalice a uno de estos pequeñuelos que creen, más le valdría que le encajasen en el cuello una piedra de molino y lo echasen al mar."
      },
      {
        "verse": "43",
        "content": "Si tu mano te induce a pecar, córtatela: más te vale entrar manco en la vida, que ir con las dos manos a la gehenna, al fuego que no se apaga."
      },
      {
        "verse": "44",
        "content": ""
      },
      {
        "verse": "45",
        "content": "Y, si tu pie te induce a pecar, córtatelo: más te vale entrar cojo en la vida, que ser echado con los dos pies a la gehenna."
      },
      {
        "verse": "46",
        "content": ""
      },
      {
        "verse": "47",
        "content": "Y, si tu ojo te induce a pecar, sácatelo: más te vale entrar tuerto en el reino de Dios, que ser echado con los dos ojos a la gehenna,"
      },
      {
        "verse": "48",
        "content": "donde el gusano no muere y el fuego no se apaga."
      },
      {
        "verse": "49",
        "content": "Todos serán salados a fuego."
      },
      {
        "verse": "50",
        "content": "Buena es la sal; pero si la sal se vuelve sosa, ¿con qué la salaréis? Tened sal entre vosotros y vivid en paz unos con otros»."
      }
    ]
  },
  {
    "chapter": "10",
    "verses": [
      {
        "verse": "1",
        "content": "Y desde allí se marchó a Judea y a Transjordania; otra vez se le fue reuniendo gente por el camino y según su costumbre les enseñaba."
      },
      {
        "verse": "2",
        "content": "Acercándose unos fariseos, le preguntaban para ponerlo a prueba: «¿Le es lícito al hombre repudiar a su mujer?»."
      },
      {
        "verse": "3",
        "content": "Él les replicó: «¿Qué os ha mandado Moisés?»."
      },
      {
        "verse": "4",
        "content": "Contestaron: «Moisés permitió escribir el acta de divorcio y repudiarla»."
      },
      {
        "verse": "5",
        "content": "Jesús les dijo: «Por la dureza de vuestro corazón dejó escrito Moisés este precepto."
      },
      {
        "verse": "6",
        "content": "Pero al principio de la creación Dios los creó hombre y mujer."
      },
      {
        "verse": "7",
        "content": "Por eso dejará el hombre a su padre y a su madre, se unirá a su mujer"
      },
      {
        "verse": "8",
        "content": "y serán los dos una sola carne. De modo que ya no son dos, sino una sola carne."
      },
      {
        "verse": "9",
        "content": "Pues lo que Dios ha unido, que no lo separe el hombre»."
      },
      {
        "verse": "10",
        "content": "En casa, los discípulos volvieron a preguntarle sobre lo mismo."
      },
      {
        "verse": "11",
        "content": "Él les dijo: «Si uno repudia a su mujer y se casa con otra, comete adulterio contra la primera."
      },
      {
        "verse": "12",
        "content": "Y si ella repudia a su marido y se casa con otro, comete adulterio»."
      },
      {
        "verse": "13",
        "content": "Acercaban a Jesús niños para que los tocara, pero los discípulos los regañaban."
      },
      {
        "verse": "14",
        "content": "Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis, pues de los que son como ellos es el reino de Dios."
      },
      {
        "verse": "15",
        "content": "En verdad os digo que quien no reciba el reino de Dios como un niño, no entrará en él»."
      },
      {
        "verse": "16",
        "content": "Y tomándolos en brazos los bendecía imponiéndoles las manos."
      },
      {
        "verse": "17",
        "content": "Cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló ante él y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?»."
      },
      {
        "verse": "18",
        "content": "Jesús le contestó: «¿Por qué me llamas bueno? No hay nadie bueno más que Dios."
      },
      {
        "verse": "19",
        "content": "Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre»."
      },
      {
        "verse": "20",
        "content": "Él replicó: «Maestro, todo eso lo he cumplido desde mi juventud»."
      },
      {
        "verse": "21",
        "content": "Jesús se quedó mirándolo, lo amó y le dijo: «Una cosa te falta: anda, vende lo que tienes, dáselo a los pobres, así tendrás un tesoro en el cielo, y luego ven y sígueme»."
      },
      {
        "verse": "22",
        "content": "A estas palabras, él frunció el ceño y se marchó triste porque era muy rico."
      },
      {
        "verse": "23",
        "content": "Jesús, mirando alrededor, dijo a sus discípulos: «¡Qué difícil les será entrar en el reino de Dios a los que tienen riquezas!»."
      },
      {
        "verse": "24",
        "content": "Los discípulos quedaron sorprendidos de estas palabras. Pero Jesús añadió: «Hijos, ¡qué difícil es entrar en el reino de Dios!"
      },
      {
        "verse": "25",
        "content": "Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios»."
      },
      {
        "verse": "26",
        "content": "Ellos se espantaron y comentaban: «Entonces, ¿quién puede salvarse?»."
      },
      {
        "verse": "27",
        "content": "Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo»."
      },
      {
        "verse": "28",
        "content": "Pedro se puso a decirle: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido»."
      },
      {
        "verse": "29",
        "content": "Jesús dijo: «En verdad os digo que no hay nadie que haya dejado casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio,"
      },
      {
        "verse": "30",
        "content": "que no reciba ahora, en este tiempo, cien veces más —casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones— y en la edad futura, vida eterna."
      },
      {
        "verse": "31",
        "content": "Muchos primeros serán últimos, y muchos últimos primeros»."
      },
      {
        "verse": "32",
        "content": "Estaban subiendo por el camino hacia Jerusalén y Jesús iba delante de ellos; ellos estaban sorprendidos y los que lo seguían tenían miedo. Él tomó aparte otra vez a los Doce y empezó a decirles lo que le iba a suceder:"
      },
      {
        "verse": "33",
        "content": "«Mirad, estamos subiendo a Jerusalén, y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas; lo condenarán a muerte y lo entregarán a los gentiles,"
      },
      {
        "verse": "34",
        "content": "se burlarán de él, le escupirán, lo azotarán y lo matarán; y a los tres días resucitará»."
      },
      {
        "verse": "35",
        "content": "Se le acercaron los hijos de Zebedeo, Santiago y Juan, y le dijeron: «Maestro, queremos que nos hagas lo que te vamos a pedir»."
      },
      {
        "verse": "36",
        "content": "Les preguntó: «¿Qué queréis que haga por vosotros?»."
      },
      {
        "verse": "37",
        "content": "Contestaron: «Concédenos sentarnos en tu gloria uno a tu derecha y otro a tu izquierda»."
      },
      {
        "verse": "38",
        "content": "Jesús replicó: «No sabéis lo que pedís, ¿podéis beber el cáliz que yo he de beber, o bautizaros con el bautismo con que yo me voy a bautizar?»."
      },
      {
        "verse": "39",
        "content": "Contestaron: «Podemos». Jesús les dijo: «El cáliz que yo voy a beber lo beberéis, y seréis bautizados con el bautismo con que yo me voy a bautizar,"
      },
      {
        "verse": "40",
        "content": "pero el sentarse a mi derecha o a mi izquierda no me toca a mí concederlo, sino que es para quienes está reservado»."
      },
      {
        "verse": "41",
        "content": "Los otros diez, al oír aquello, se indignaron contra Santiago y Juan."
      },
      {
        "verse": "42",
        "content": "Jesús, llamándolos, les dijo: «Sabéis que los que son reconocidos como jefes de los pueblos los tiranizan, y que los grandes los oprimen."
      },
      {
        "verse": "43",
        "content": "No será así entre vosotros: el que quiera ser grande entre vosotros, que sea vuestro servidor;"
      },
      {
        "verse": "44",
        "content": "y el que quiera ser primero, sea esclavo de todos."
      },
      {
        "verse": "45",
        "content": "Porque el Hijo del hombre no ha venido a ser servido, sino a servir y dar su vida en rescate por muchos»."
      },
      {
        "verse": "46",
        "content": "Y llegan a Jericó. Y al salir él con sus discípulos y bastante gente, un mendigo ciego, Bartimeo (el hijo de Timeo), estaba sentado al borde del camino pidiendo limosna."
      },
      {
        "verse": "47",
        "content": "Al oír que era Jesús Nazareno, empezó a gritar: «Hijo de David, Jesús, ten compasión de mí»."
      },
      {
        "verse": "48",
        "content": "Muchos lo increpaban para que se callara. Pero él gritaba más: «Hijo de David, ten compasión de mí»."
      },
      {
        "verse": "49",
        "content": "Jesús se detuvo y dijo: «Llamadlo». Llamaron al ciego, diciéndole: «Ánimo, levántate, que te llama»."
      },
      {
        "verse": "50",
        "content": "Soltó el manto, dio un salto y se acercó a Jesús."
      },
      {
        "verse": "51",
        "content": "Jesús le dijo: «¿Qué quieres que te haga?». El ciego le contestó: «Rabbuní, que recobre la vista»."
      },
      {
        "verse": "52",
        "content": "Jesús le dijo: «Anda, tu fe te ha salvado». Y al momento recobró la vista y lo seguía por el camino."
      }
    ]
  },
  {
    "chapter": "11",
    "verses": [
      {
        "verse": "1",
        "content": "Cuando se acercaban a Jerusalén, por Betfagé y Betania, junto al monte de los Olivos, mandó a dos de sus discípulos,"
      },
      {
        "verse": "2",
        "content": "diciéndoles: «Id a la aldea de enfrente y, en cuanto entréis, encontraréis un pollino atado, que nadie ha montado todavía. Desatadlo y traedlo."
      },
      {
        "verse": "3",
        "content": "Y si alguien os pregunta por qué lo hacéis, contestadle: “El Señor lo necesita, y lo devolverá pronto”»."
      },
      {
        "verse": "4",
        "content": "Fueron y encontraron el pollino en la calle atado a una puerta; y lo soltaron."
      },
      {
        "verse": "5",
        "content": "Algunos de los presentes les preguntaron: «¿Qué hacéis desatando el pollino?»."
      },
      {
        "verse": "6",
        "content": "Ellos les contestaron como había dicho Jesús; y se lo permitieron."
      },
      {
        "verse": "7",
        "content": "Llevaron el pollino, le echaron encima los mantos, y Jesús se montó."
      },
      {
        "verse": "8",
        "content": "Muchos alfombraron el camino con sus mantos, otros con ramas cortadas en el campo."
      },
      {
        "verse": "9",
        "content": "Los que iban delante y detrás, gritaban: «¡Hosanna! ¡Bendito el que viene en nombre del Señor!"
      },
      {
        "verse": "10",
        "content": "¡Bendito el reino que llega, el de nuestro padre David! ¡Hosanna en las alturas!»."
      },
      {
        "verse": "11",
        "content": "Entró Jesús en Jerusalén, en el templo, lo estuvo observando todo y, como era ya tarde, salió hacia Betania con los Doce."
      },
      {
        "verse": "12",
        "content": "Al día siguiente, cuando salían de Betania, sintió hambre."
      },
      {
        "verse": "13",
        "content": "Vio de lejos una higuera con hojas, y se acercó para ver si encontraba algo; al llegar no encontró más que hojas, porque no era tiempo de higos."
      },
      {
        "verse": "14",
        "content": "Entonces le dijo: «Nunca jamás coma nadie frutos de ti». Los discípulos lo oyeron."
      },
      {
        "verse": "15",
        "content": "Llegaron a Jerusalén y, entrando en el templo, se puso a echar a los que vendían y compraban en el templo, volcando las mesas de los cambistas y los puestos de los que vendían palomas."
      },
      {
        "verse": "16",
        "content": "Y no consentía a nadie transportar objetos por el templo."
      },
      {
        "verse": "17",
        "content": "Y los instruía diciendo: «¿No está escrito: “Mi casa será casa de oración para todos los pueblos”? Vosotros en cambio la habéis convertido en cueva de bandidos»."
      },
      {
        "verse": "18",
        "content": "Se enteraron los sumos sacerdotes y los escribas y, como le tenían miedo, porque todo el mundo admiraba su enseñanza, buscaban una manera de acabar con él."
      },
      {
        "verse": "19",
        "content": "Cuando atardeció, salieron de la ciudad."
      },
      {
        "verse": "20",
        "content": "A la mañana siguiente, al pasar, vieron la higuera seca de raíz."
      },
      {
        "verse": "21",
        "content": "Pedro cayó en la cuenta y dijo a Jesús: «Maestro, mira, la higuera que maldijiste se ha secado»."
      },
      {
        "verse": "22",
        "content": "Jesús contestó: «Tened fe en Dios."
      },
      {
        "verse": "23",
        "content": "En verdad os digo que si uno dice a este monte: “Quítate y arrójate al mar”, y no duda en su corazón, sino que cree en que sucederá lo que dice, lo obtendrá."
      },
      {
        "verse": "24",
        "content": "Por eso os digo: todo cuanto pidáis en la oración, creed que os lo han concedido y lo obtendréis."
      },
      {
        "verse": "25",
        "content": "Y cuando os pongáis a orar, perdonad lo que tengáis contra otros, para que también vuestro Padre del cielo os perdone vuestras culpas»."
      },
      {
        "verse": "26",
        "content": "[«Mas si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos perdonará vuestras ofensas»]"
      },
      {
        "verse": "27",
        "content": "Volvieron a Jerusalén y, mientras paseaba por el templo, se le acercaron los sumos sacerdotes, los escribas y los ancianos,"
      },
      {
        "verse": "28",
        "content": "y le decían: «¿Con qué autoridad haces esto? ¿Quién te ha dado semejante autoridad para hacer esto?»."
      },
      {
        "verse": "29",
        "content": "Jesús les replicó: «Os voy a hacer una pregunta y, si me contestáis, os diré con qué autoridad hago esto."
      },
      {
        "verse": "30",
        "content": "El bautismo de Juan ¿era del cielo o de los hombres? Contestadme»."
      },
      {
        "verse": "31",
        "content": "Se pusieron a deliberar: «Si decimos que es del cielo, dirá: “¿Y por qué no le habéis creído?”."
      },
      {
        "verse": "32",
        "content": "¿Pero cómo vamos a decir que es de los hombres?». (Temían a la gente, porque todo el mundo estaba convencido de que Juan era un profeta)."
      },
      {
        "verse": "33",
        "content": "Y respondieron a Jesús: «No sabemos». Jesús les replicó: «Pues tampoco yo os digo con qué autoridad hago esto»."
      }
    ]
  },
  {
    "chapter": "12",
    "verses": [
      {
        "verse": "1",
        "content": "Se puso a hablarles en parábolas: «Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre, la arrendó a unos labradores y se marchó lejos."
      },
      {
        "verse": "2",
        "content": "A su tiempo, envió un criado a los labradores, para percibir su tanto del fruto de la viña."
      },
      {
        "verse": "3",
        "content": "Ellos lo agarraron, lo azotaron y lo despidieron con las manos vacías."
      },
      {
        "verse": "4",
        "content": "Les envió de nuevo otro criado; a este lo descalabraron e insultaron."
      },
      {
        "verse": "5",
        "content": "Envió a otro y lo mataron; y a otros muchos, a los que azotaron o los mataron."
      },
      {
        "verse": "6",
        "content": "Le quedaba uno, su hijo amado. Y lo envió el último, pensando: “Respetarán a mi hijo”."
      },
      {
        "verse": "7",
        "content": "Pero los labradores se dijeron: “Este es el heredero. Venga, lo matamos y será nuestra la herencia”."
      },
      {
        "verse": "8",
        "content": "Y, agarrándolo, lo mataron y lo arrojaron fuera de la viña."
      },
      {
        "verse": "9",
        "content": "¿Qué hará el dueño de la viña? Vendrá, hará perecer a los labradores y arrendará la viña a otros."
      },
      {
        "verse": "10",
        "content": "¿No habéis leído aquel texto de la Escritura: “La piedra que desecharon los arquitectos es ahora la piedra angular."
      },
      {
        "verse": "11",
        "content": "Es el Señor quien lo ha hecho, ha sido un milagro patente”?»."
      },
      {
        "verse": "12",
        "content": "Intentaron echarle mano, porque comprendieron que había dicho la parábola por ellos; pero temieron a la gente y, dejándolo allí, se marcharon."
      },
      {
        "verse": "13",
        "content": "Le envían algunos de los fariseos y de los herodianos, para cazarlo con una pregunta."
      },
      {
        "verse": "14",
        "content": "Se acercaron y le dijeron: «Maestro, sabemos que eres veraz y no te preocupa lo que digan; porque no te fijas en apariencias, sino que enseñas el camino de Dios conforme a la verdad. ¿Es lícito pagar impuesto al César o no? ¿Pagamos o no pagamos?»."
      },
      {
        "verse": "15",
        "content": "Adivinando su hipocresía, les replicó: «¿Por qué me tentáis? Traedme un denario, que lo vea»."
      },
      {
        "verse": "16",
        "content": "Se lo trajeron. Y él les preguntó: «¿De quién es esta imagen y esta inscripción?». Le contestaron: «Del César»."
      },
      {
        "verse": "17",
        "content": "Jesús les replicó: «Dad al César lo que es del César y a Dios lo que es de Dios». Y se quedaron admirados."
      },
      {
        "verse": "18",
        "content": "Se le acercan unos saduceos, los cuales dicen que no hay resurrección, y le preguntan:"
      },
      {
        "verse": "19",
        "content": "«Maestro, Moisés nos dejó escrito: “Si a uno se le muere su hermano, dejando mujer pero no hijos, que se case con la viuda y dé descendencia a su hermano”."
      },
      {
        "verse": "20",
        "content": "Pues bien, había siete hermanos: el primero se casó y murió sin hijos;"
      },
      {
        "verse": "21",
        "content": "el segundo se casó con la viuda y murió también sin hijos; lo mismo el tercero;"
      },
      {
        "verse": "22",
        "content": "y ninguno de los siete dejó hijos. Por último murió la mujer."
      },
      {
        "verse": "23",
        "content": "Cuando llegue la resurrección y resuciten, ¿de cuál de ellos será mujer? Porque los siete han estado casados con ella»."
      },
      {
        "verse": "24",
        "content": "Jesús les respondió: «¿No estáis equivocados, por no entender la Escritura ni el poder de Dios?"
      },
      {
        "verse": "25",
        "content": "Pues cuando resuciten, ni los hombres se casarán ni las mujeres serán dadas en matrimonio, serán como ángeles del cielo."
      },
      {
        "verse": "26",
        "content": "Y a propósito de que los muertos resucitan, ¿no habéis leído en el libro de Moisés, en el episodio de la zarza, lo que le dijo Dios: “Yo soy el Dios de Abrahán, el Dios de Isaac, el Dios de Jacob”?"
      },
      {
        "verse": "27",
        "content": "No es Dios de muertos, sino de vivos. Estáis muy equivocados»."
      },
      {
        "verse": "28",
        "content": "Un escriba que oyó la discusión, viendo lo acertado de la respuesta, se acercó y le preguntó: «¿Qué mandamiento es el primero de todos?»."
      },
      {
        "verse": "29",
        "content": "Respondió Jesús: «El primero es: “Escucha, Israel, el Señor, nuestro Dios, es el único Señor:"
      },
      {
        "verse": "30",
        "content": "amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser”."
      },
      {
        "verse": "31",
        "content": "El segundo es este: “Amarás a tu prójimo como a ti mismo”. No hay mandamiento mayor que estos»."
      },
      {
        "verse": "32",
        "content": "El escriba replicó: «Muy bien, Maestro, sin duda tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él;"
      },
      {
        "verse": "33",
        "content": "y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios»."
      },
      {
        "verse": "34",
        "content": "Jesús, viendo que había respondido sensatamente, le dijo: «No estás lejos del reino de Dios». Y nadie se atrevió a hacerle más preguntas."
      },
      {
        "verse": "35",
        "content": "Mientras enseñaba en el templo, Jesús preguntó: «¿Cómo dicen los escribas que el Mesías es hijo de David?"
      },
      {
        "verse": "36",
        "content": "El mismo David, movido por el Espíritu Santo, dice: “Dijo el Señor a mi Señor: siéntate a mi derecha, y haré de tus enemigos estrado de tus pies”."
      },
      {
        "verse": "37",
        "content": "Si el mismo David lo llama Señor, ¿cómo puede ser hijo suyo?». Una muchedumbre numerosa le escuchaba a gusto."
      },
      {
        "verse": "38",
        "content": "Y él, instruyéndolos, les decía: «¡Cuidado con los escribas! Les encanta pasearse con amplio ropaje y que les hagan reverencias en las plazas,"
      },
      {
        "verse": "39",
        "content": "buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes;"
      },
      {
        "verse": "40",
        "content": "y devoran los bienes de las viudas y aparentan hacer largas oraciones. Esos recibirán una condenación más rigurosa»."
      },
      {
        "verse": "41",
        "content": "Estando Jesús sentado enfrente del tesoro del templo, observaba a la gente que iba echando dinero: muchos ricos echaban mucho;"
      },
      {
        "verse": "42",
        "content": "se acercó una viuda pobre y echó dos monedillas, es decir, un cuadrante."
      },
      {
        "verse": "43",
        "content": "Llamando a sus discípulos, les dijo: «En verdad os digo que esta viuda pobre ha echado en el arca de las ofrendas más que nadie."
      },
      {
        "verse": "44",
        "content": "Porque los demás han echado de lo que les sobra, pero esta, que pasa necesidad, ha echado todo lo que tenía para vivir»."
      }
    ]
  },
  {
    "chapter": "13",
    "verses": [
      {
        "verse": "1",
        "content": "Y cuando salía del templo le dijo uno de sus discípulos: «Maestro, mira qué piedras y qué edificaciones»."
      },
      {
        "verse": "2",
        "content": "Jesús le respondió: «¿Ves esos grandes edificios?; pues serán destruidos, sin que quede piedra sobre piedra»."
      },
      {
        "verse": "3",
        "content": "Y sentado en el monte de los Olivos, enfrente del templo, le preguntaron Pedro, Santiago, Juan y Andrés en privado:"
      },
      {
        "verse": "4",
        "content": "«Dinos, ¿cuándo sucederán estas cosas?, ¿y cuál será el signo de que todo esto está para cumplirse?»."
      },
      {
        "verse": "5",
        "content": "Jesús empezó a decirles: «Estad atentos para que nadie os engañe."
      },
      {
        "verse": "6",
        "content": "Vendrán muchos en mi nombre, diciendo: “Yo soy”, y engañarán a muchos."
      },
      {
        "verse": "7",
        "content": "Cuando oigáis hablar de guerras y noticias de guerra, no os alarméis. Todo esto ha de suceder, pero no es todavía el final;"
      },
      {
        "verse": "8",
        "content": "se levantará pueblo contra pueblo y reino contra reino, habrá terremotos en diversos lugares, habrá hambres. Todo esto será el comienzo de los dolores."
      },
      {
        "verse": "9",
        "content": "Mirad por vosotros mismos. Os entregarán a los tribunales, seréis azotados en las sinagogas y compareceréis ante gobernadores y reyes por mi causa, para dar testimonio ante ellos."
      },
      {
        "verse": "10",
        "content": "Es necesario que se anuncie antes el Evangelio a todos los pueblos."
      },
      {
        "verse": "11",
        "content": "Pero cuando os conduzcan para entregaros, no os preocupéis por lo que habréis de decir; decid lo que se os inspire en aquel momento. Porque no seréis vosotros los que habléis sino el Espíritu Santo."
      },
      {
        "verse": "12",
        "content": "Y entregará a la muerte el hermano al hermano y el padre al hijo, y se levantarán hijos contra padres y se darán muerte;"
      },
      {
        "verse": "13",
        "content": "y seréis odiados por todos a causa de mi nombre, pero quien persevere hasta el fin se salvará."
      },
      {
        "verse": "14",
        "content": "Cuando veáis la abominación de la desolación erigida donde no debe (el que lee, que entienda), entonces los que viven en Judea huyan a los montes,"
      },
      {
        "verse": "15",
        "content": "el que esté en la azotea no baje y no entre en casa a coger nada,"
      },
      {
        "verse": "16",
        "content": "y el que esté en el campo no vuelva a recoger su manto."
      },
      {
        "verse": "17",
        "content": "¡Ay de las que estén encintas o criando en aquellos días!"
      },
      {
        "verse": "18",
        "content": "Orad para que no suceda en invierno."
      },
      {
        "verse": "19",
        "content": "Porque aquellos días habrá una tribulación como jamás ha sucedido desde el principio de la creación, que Dios ha creado, hasta hoy, ni la volverá a haber."
      },
      {
        "verse": "20",
        "content": "Si el Señor no acortase aquellos días, nadie podrá salvarse. Pero en atención a los elegidos que escogió se abreviarán."
      },
      {
        "verse": "21",
        "content": "Y si entonces alguno os dice: “El Mesías está aquí o allí”, no le creáis."
      },
      {
        "verse": "22",
        "content": "Porque surgirán falsos mesías y falsos profetas, que harán signos y portentos para engañar, si fuera posible, a los elegidos."
      },
      {
        "verse": "23",
        "content": "Pero vosotros estad atentos, que os he prevenido."
      },
      {
        "verse": "24",
        "content": "En aquellos días, después de esa gran angustia, el sol se oscurecerá, la luna no dará su resplandor,"
      },
      {
        "verse": "25",
        "content": "las estrellas caerán del cielo, los astros se tambalearán."
      },
      {
        "verse": "26",
        "content": "Entonces verán venir al Hijo del hombre sobre las nubes con gran poder y gloria;"
      },
      {
        "verse": "27",
        "content": "enviará a los ángeles y reunirá a sus elegidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo."
      },
      {
        "verse": "28",
        "content": "Aprended de esta parábola de la higuera: cuando las ramas se ponen tiernas y brotan las yemas, deducís que el verano está cerca;"
      },
      {
        "verse": "29",
        "content": "pues cuando veáis vosotros que esto sucede, sabed que él está cerca, a la puerta."
      },
      {
        "verse": "30",
        "content": "En verdad os digo que no pasará esta generación sin que todo suceda."
      },
      {
        "verse": "31",
        "content": "El cielo y la tierra pasarán, pero mis palabras no pasarán."
      },
      {
        "verse": "32",
        "content": "En cuanto al día y la hora, nadie lo conoce, ni los ángeles del cielo ni el Hijo, solo el Padre."
      },
      {
        "verse": "33",
        "content": "Estad atentos, vigilad: pues no sabéis cuándo es el momento."
      },
      {
        "verse": "34",
        "content": "Es igual que un hombre que se fue de viaje, y dejó su casa y dio a cada uno de sus criados su tarea, encargando al portero que velara."
      },
      {
        "verse": "35",
        "content": "Velad entonces, pues no sabéis cuándo vendrá el señor de la casa, si al atardecer, o a medianoche, o al canto del gallo, o al amanecer:"
      },
      {
        "verse": "36",
        "content": "no sea que venga inesperadamente y os encuentre dormidos."
      },
      {
        "verse": "37",
        "content": "Lo que os digo a vosotros, lo digo a todos: ¡Velad!»."
      }
    ]
  },
  {
    "chapter": "14",
    "verses": [
      {
        "verse": "1",
        "content": "Faltaban dos días para la Pascua y los Ácimos. Los sumos sacerdotes y los escribas andaban buscando cómo prender a Jesús a traición y darle muerte."
      },
      {
        "verse": "2",
        "content": "Pero decían: «No durante las fiestas; podría amotinarse el pueblo»."
      },
      {
        "verse": "3",
        "content": "Estando Jesús en Betania, en casa de Simón, el leproso, sentado a la mesa, llegó una mujer con un frasco de perfume muy caro, de nardo puro; quebró el frasco y se lo derramó sobre la cabeza."
      },
      {
        "verse": "4",
        "content": "Algunos comentaban indignados: «¿A qué viene este derroche de perfume?"
      },
      {
        "verse": "5",
        "content": "Se podía haber vendido por más de trescientos denarios para dárselo a los pobres». Y reprendían a la mujer."
      },
      {
        "verse": "6",
        "content": "Pero Jesús replicó: «Dejadla, ¿por qué la molestáis? Una obra buena ha hecho conmigo."
      },
      {
        "verse": "7",
        "content": "Porque a los pobres los tenéis siempre con vosotros y podéis socorrerlos cuando queráis; pero a mí no me tenéis siempre."
      },
      {
        "verse": "8",
        "content": "Ella ha hecho lo que podía: se ha adelantado a embalsamar mi cuerpo para la sepultura."
      },
      {
        "verse": "9",
        "content": "En verdad os digo que, en cualquier parte del mundo donde se proclame el Evangelio, se hablará de lo que esta ha hecho, para memoria suya»."
      },
      {
        "verse": "10",
        "content": "Judas Iscariote, uno de los Doce, fue a los sumos sacerdotes para entregárselo."
      },
      {
        "verse": "11",
        "content": "Al oírlo, se alegraron y le prometieron darle dinero. Él andaba buscando ocasión propicia para entregarlo."
      },
      {
        "verse": "12",
        "content": "El primer día de los Ácimos, cuando se sacrificaba el cordero pascual, le dijeron a Jesús sus discípulos: «¿Dónde quieres que vayamos a prepararte la cena de Pascua?»."
      },
      {
        "verse": "13",
        "content": "Él envió a dos discípulos diciéndoles: «Id a la ciudad, os saldrá al paso un hombre que lleva un cántaro de agua; seguidlo,"
      },
      {
        "verse": "14",
        "content": "y en la casa adonde entre, decidle al dueño: “El Maestro pregunta: ¿Cuál es la habitación donde voy a comer la Pascua con mis discípulos?”."
      },
      {
        "verse": "15",
        "content": "Os enseñará una habitación grande en el piso de arriba, acondicionada y dispuesta. Preparádnosla allí»."
      },
      {
        "verse": "16",
        "content": "Los discípulos se marcharon, llegaron a la ciudad, encontraron lo que les había dicho y prepararon la Pascua."
      },
      {
        "verse": "17",
        "content": "Al atardecer fue él con los Doce."
      },
      {
        "verse": "18",
        "content": "Mientras estaban a la mesa comiendo dijo Jesús: «En verdad os digo que uno de vosotros me va a entregar: uno que está comiendo conmigo»."
      },
      {
        "verse": "19",
        "content": "Ellos comenzaron a entristecerse y a preguntarle uno tras otro: «¿Seré yo?»."
      },
      {
        "verse": "20",
        "content": "Respondió: «Uno de los Doce, el que está mojando en la misma fuente que yo."
      },
      {
        "verse": "21",
        "content": "El Hijo del hombre se va, como está escrito; pero, ¡ay de aquel hombre por quien el Hijo del hombre será entregado!; ¡más le valdría a ese hombre no haber nacido!»."
      },
      {
        "verse": "22",
        "content": "Mientras comían, tomó pan y, pronunciando la bendición, lo partió y se lo dio diciendo: «Tomad, esto es mi cuerpo»."
      },
      {
        "verse": "23",
        "content": "Después tomó el cáliz, pronunció la acción de gracias, se lo dio y todos bebieron."
      },
      {
        "verse": "24",
        "content": "Y les dijo: «Esta es mi sangre de la alianza, que es derramada por muchos."
      },
      {
        "verse": "25",
        "content": "En verdad os digo que no volveré a beber del fruto de la vid hasta el día que beba el vino nuevo en el reino de Dios»."
      },
      {
        "verse": "26",
        "content": "Después de cantar el himno, salieron para el monte de los Olivos."
      },
      {
        "verse": "27",
        "content": "Jesús les dijo: «Todos os escandalizaréis, como está escrito: “Heriré al pastor y se dispersarán las ovejas”."
      },
      {
        "verse": "28",
        "content": "Pero cuando resucite, iré delante de vosotros a Galilea»."
      },
      {
        "verse": "29",
        "content": "Pedro le replicó: «Aunque todos caigan, yo no»."
      },
      {
        "verse": "30",
        "content": "Jesús le dice: «En verdad te digo que hoy, esta misma noche, antes que el gallo cante dos veces, tú me habrás negado tres»."
      },
      {
        "verse": "31",
        "content": "Pero él insistía: «Aunque tenga que morir contigo, no te negaré». Y los demás decían lo mismo."
      },
      {
        "verse": "32",
        "content": "Llegan a un huerto, que llaman Getsemaní, y dice a sus discípulos: «Sentaos aquí mientras voy a orar»."
      },
      {
        "verse": "33",
        "content": "Se lleva consigo a Pedro, a Santiago y a Juan, empezó a sentir espanto y angustia, y les dice:"
      },
      {
        "verse": "34",
        "content": "«Mi alma está triste hasta la muerte. Quedaos aquí y velad»."
      },
      {
        "verse": "35",
        "content": "Y, adelantándose un poco, cayó en tierra y rogaba que, si era posible, se alejase de él aquella hora;"
      },
      {
        "verse": "36",
        "content": "y decía: «¡Abba!, Padre: tú lo puedes todo, aparta de mí este cáliz. Pero no sea como yo quiero, sino como tú quieres»."
      },
      {
        "verse": "37",
        "content": "Vuelve y, al encontrarlos dormidos, dice a Pedro: «Simón ¿duermes?, ¿no has podido velar una hora?"
      },
      {
        "verse": "38",
        "content": "Velad y orad, para no caer en tentación; el espíritu está pronto, pero la carne es débil»."
      },
      {
        "verse": "39",
        "content": "De nuevo se apartó y oraba repitiendo las mismas palabras."
      },
      {
        "verse": "40",
        "content": "Volvió y los encontró otra vez dormidos, porque sus ojos se les cerraban. Y no sabían qué contestarle."
      },
      {
        "verse": "41",
        "content": "Vuelve por tercera vez y les dice: «Ya podéis dormir y descansar. ¡Basta! Ha llegado la hora; mirad que el Hijo del hombre va a ser entregado en manos de los pecadores."
      },
      {
        "verse": "42",
        "content": "¡Levantaos, vamos! Ya está cerca el que me entrega»."
      },
      {
        "verse": "43",
        "content": "Todavía estaba hablando, cuando se presenta Judas, uno de los Doce, y con él gente con espadas y palos, mandada por los sumos sacerdotes, los escribas y los ancianos."
      },
      {
        "verse": "44",
        "content": "El traidor les había dado una contraseña, diciéndoles: «Al que yo bese, es él: prendedlo y conducidlo bien sujeto»."
      },
      {
        "verse": "45",
        "content": "Y en cuanto llegó, acercándosele le dice: «¡Rabbí!». Y lo besó."
      },
      {
        "verse": "46",
        "content": "Ellos le echaron mano y lo prendieron."
      },
      {
        "verse": "47",
        "content": "Pero uno de los presentes, desenvainando la espada, de un golpe le cortó la oreja al criado del sumo sacerdote."
      },
      {
        "verse": "48",
        "content": "Jesús tomó la palabra y les dijo: «¿Habéis salido a prenderme con espadas y palos, como si fuera un bandido?"
      },
      {
        "verse": "49",
        "content": "A diario os estaba enseñando en el templo y no me detuvisteis. Pero, que se cumplan las Escrituras»."
      },
      {
        "verse": "50",
        "content": "Y todos lo abandonaron y huyeron."
      },
      {
        "verse": "51",
        "content": "Lo iba siguiendo un muchacho envuelto solo en una sábana; y le echaron mano,"
      },
      {
        "verse": "52",
        "content": "pero él, soltando la sábana, se les escapó desnudo."
      },
      {
        "verse": "53",
        "content": "Condujeron a Jesús a casa del sumo sacerdote, y se reunieron todos los sumos sacerdotes y los escribas y los ancianos."
      },
      {
        "verse": "54",
        "content": "Pedro lo fue siguiendo de lejos, hasta el interior del patio del sumo sacerdote; y se sentó con los criados a la lumbre para calentarse."
      },
      {
        "verse": "55",
        "content": "Los sumos sacerdotes y el Sanedrín en pleno buscaban un testimonio contra Jesús, para condenarlo a muerte; y no lo encontraban."
      },
      {
        "verse": "56",
        "content": "Pues, aunque muchos daban falso testimonio contra él, los testimonios no concordaban."
      },
      {
        "verse": "57",
        "content": "Y algunos, poniéndose de pie, daban falso testimonio contra él diciendo:"
      },
      {
        "verse": "58",
        "content": "«Nosotros le hemos oído decir: “Yo destruiré este templo, edificado por manos humanas, y en tres días construiré otro no edificado por manos humanas”»."
      },
      {
        "verse": "59",
        "content": "Pero ni siquiera en esto concordaban los testimonios."
      },
      {
        "verse": "60",
        "content": "El sumo sacerdote, levantándose y poniéndose en el centro, preguntó a Jesús: «¿No tienes nada que responder? ¿Qué son estos cargos que presentan contra ti?»."
      },
      {
        "verse": "61",
        "content": "Pero él callaba, sin dar respuesta. De nuevo le preguntó el sumo sacerdote: «¿Eres tú el Mesías, el Hijo del Bendito?»."
      },
      {
        "verse": "62",
        "content": "Jesús contestó: «Yo soy. Y veréis al Hijo del hombre sentado a la derecha del Poder y que viene entre las nubes del cielo»."
      },
      {
        "verse": "63",
        "content": "El sumo sacerdote, rasgándose las vestiduras, dice: «¿Qué necesidad tenemos ya de testigos?»"
      },
      {
        "verse": "64",
        "content": "Habéis oído la blasfemia. ¿Qué os parece?». Y todos lo declararon reo de muerte."
      },
      {
        "verse": "65",
        "content": "Algunos se pusieron a escupirlo y, tapándole la cara, lo abofeteaban y le decían: «Profetiza». Y los criados le daban bofetadas."
      },
      {
        "verse": "66",
        "content": "Mientras Pedro estaba abajo en el patio, llega una criada del sumo sacerdote,"
      },
      {
        "verse": "67",
        "content": "ve a Pedro calentándose, lo mira fijamente y dice: «También tú estabas con el Nazareno, con Jesús»."
      },
      {
        "verse": "68",
        "content": "Él lo negó diciendo: «Ni sé ni entiendo lo que dices». Salió fuera al zaguán y un gallo cantó."
      },
      {
        "verse": "69",
        "content": "La criada, al verlo, volvió a decir a los presentes: «Este es uno de ellos»."
      },
      {
        "verse": "70",
        "content": "Pero él de nuevo lo negaba. Al poco rato, también los presentes decían a Pedro: «Seguro que eres uno de ellos, pues eres galileo»."
      },
      {
        "verse": "71",
        "content": "Pero él se puso a echar maldiciones y a jurar: «No conozco a ese hombre del que habláis»."
      },
      {
        "verse": "72",
        "content": "Y enseguida, por segunda vez, cantó el gallo. Pedro se acordó de las palabras que le había dicho Jesús: «Antes que el gallo cante dos veces, me habrás negado tres», y rompió a llorar."
      }
    ]
  },
  {
    "chapter": "15",
    "verses": [
      {
        "verse": "1",
        "content": "Apenas se hizo de día, los sumos sacerdotes con los ancianos, los escribas y el Sanedrín en pleno, hicieron una reunión. Llevaron atado a Jesús y lo entregaron a Pilato."
      },
      {
        "verse": "2",
        "content": "Pilato le preguntó: «¿Eres tú el rey de los judíos?». Él respondió: «Tú lo dices»."
      },
      {
        "verse": "3",
        "content": "Y los sumos sacerdotes lo acusaban de muchas cosas."
      },
      {
        "verse": "4",
        "content": "Pilato le preguntó de nuevo: «¿No contestas nada? Mira de cuántas cosas te acusan»."
      },
      {
        "verse": "5",
        "content": "Jesús no contestó más; de modo que Pilato estaba extrañado."
      },
      {
        "verse": "6",
        "content": "Por la fiesta solía soltarles un preso, el que le pidieran."
      },
      {
        "verse": "7",
        "content": "Estaba en la cárcel un tal Barrabás, con los rebeldes que habían cometido un homicidio en la revuelta."
      },
      {
        "verse": "8",
        "content": "La muchedumbre que se había reunido comenzó a pedirle lo que era costumbre."
      },
      {
        "verse": "9",
        "content": "Pilato les preguntó: «¿Queréis que os suelte al rey de los judíos?»."
      },
      {
        "verse": "10",
        "content": "Pues sabía que los sumos sacerdotes se lo habían entregado por envidia."
      },
      {
        "verse": "11",
        "content": "Pero los sumos sacerdotes soliviantaron a la gente para que pidieran la libertad de Barrabás."
      },
      {
        "verse": "12",
        "content": "Pilato tomó de nuevo la palabra y les preguntó: «¿Qué hago con el que llamáis rey de los judíos?»."
      },
      {
        "verse": "13",
        "content": "Ellos gritaron de nuevo: «Crucifícalo»."
      },
      {
        "verse": "14",
        "content": "Pilato les dijo: «Pues ¿qué mal ha hecho?». Ellos gritaron más fuerte: «Crucifícalo»."
      },
      {
        "verse": "15",
        "content": "Y Pilato, queriendo complacer a la gente, les soltó a Barrabás; y a Jesús, después de azotarlo, lo entregó para que lo crucificaran."
      },
      {
        "verse": "16",
        "content": "Los soldados se lo llevaron al interior del palacio —al pretorio— y convocaron a toda la compañía."
      },
      {
        "verse": "17",
        "content": "Lo visten de púrpura, le ponen una corona de espinas, que habían trenzado,"
      },
      {
        "verse": "18",
        "content": "y comenzaron a hacerle el saludo: «¡Salve, rey de los judíos!»."
      },
      {
        "verse": "19",
        "content": "Le golpearon la cabeza con una caña, le escupieron; y, doblando las rodillas, se postraban ante él."
      },
      {
        "verse": "20",
        "content": "Terminada la burla, le quitaron la púrpura y le pusieron su ropa. Y lo sacan para crucificarlo."
      },
      {
        "verse": "21",
        "content": "Pasaba uno que volvía del campo, Simón de Cirene, el padre de Alejandro y de Rufo; y lo obligan a llevar la cruz."
      },
      {
        "verse": "22",
        "content": "Y conducen a Jesús al Gólgota (que quiere decir lugar de «la Calavera»),"
      },
      {
        "verse": "23",
        "content": "y le ofrecían vino con mirra; pero él no lo aceptó."
      },
      {
        "verse": "24",
        "content": "Lo crucifican y se reparten sus ropas, echándolas a suerte, para ver lo que se llevaba cada uno."
      },
      {
        "verse": "25",
        "content": "Era la hora tercia cuando lo crucificaron."
      },
      {
        "verse": "26",
        "content": "En el letrero de la acusación estaba escrito: «El rey de los judíos»."
      },
      {
        "verse": "27",
        "content": "Crucificaron con él a dos bandidos, uno a su derecha y otro a su izquierda."
      },
      {
        "verse": "28",
        "content": "[«Así se cumplió la Escritura que dice: «Lo consideraron como un malhechor»»]"
      },
      {
        "verse": "29",
        "content": "Los que pasaban lo injuriaban, meneando la cabeza y diciendo: «Tú que destruyes el templo y lo reconstruyes en tres días,"
      },
      {
        "verse": "30",
        "content": "sálvate a ti mismo bajando de la cruz»."
      },
      {
        "verse": "31",
        "content": "De igual modo, también los sumos sacerdotes comentaban entre ellos, burlándose: «A otros ha salvado y a sí mismo no se puede salvar."
      },
      {
        "verse": "32",
        "content": "Que el Mesías, el rey de Israel, baje ahora de la cruz, para que lo veamos y creamos». También los otros crucificados lo insultaban."
      },
      {
        "verse": "33",
        "content": "Al llegar la hora sexta toda la región quedó en tinieblas hasta la hora nona."
      },
      {
        "verse": "34",
        "content": "Y a la hora nona, Jesús clamó con voz potente: Eloí Eloí, lemá sabaqtaní (que significa: «Dios mío, Dios mío, ¿por qué me has abandonado?»)."
      },
      {
        "verse": "35",
        "content": "Algunos de los presentes, al oírlo, decían: «Mira, llama a Elías»."
      },
      {
        "verse": "36",
        "content": "Y uno echó a correr y, empapando una esponja en vinagre, la sujetó a una caña, y le daba de beber diciendo: «Dejad, a ver si viene Elías a bajarlo»."
      },
      {
        "verse": "37",
        "content": "Y Jesús, dando un fuerte grito, expiró."
      },
      {
        "verse": "38",
        "content": "El velo del templo se rasgó en dos, de arriba abajo."
      },
      {
        "verse": "39",
        "content": "El centurión, que estaba enfrente, al ver cómo había expirado, dijo: «Verdaderamente este hombre era Hijo de Dios»."
      },
      {
        "verse": "40",
        "content": "Había también unas mujeres que miraban desde lejos; entre ellas María la Magdalena, María la madre de Santiago el Menor y de Joset, y Salomé,"
      },
      {
        "verse": "41",
        "content": "las cuales, cuando estaba en Galilea, lo seguían y servían; y otras muchas que habían subido con él a Jerusalén."
      },
      {
        "verse": "42",
        "content": "Al anochecer, como era el día de la Preparación, víspera del sábado,"
      },
      {
        "verse": "43",
        "content": "vino José de Arimatea, miembro noble del Sanedrín, que también aguardaba el reino de Dios; se presentó decidido ante Pilato y le pidió el cuerpo de Jesús."
      },
      {
        "verse": "44",
        "content": "Pilato se extrañó de que hubiera muerto ya; y, llamando al centurión, le preguntó si hacía mucho tiempo que había muerto."
      },
      {
        "verse": "45",
        "content": "Informado por el centurión, concedió el cadáver a José."
      },
      {
        "verse": "46",
        "content": "Este compró una sábana y, bajando a Jesús, lo envolvió en la sábana y lo puso en un sepulcro, excavado en una roca, y rodó una piedra a la entrada del sepulcro."
      },
      {
        "verse": "47",
        "content": "María Magdalena y María, la madre de Joset, observaban dónde lo ponían."
      }
    ]
  },
  {
    "chapter": "16",
    "verses": [
      {
        "verse": "1",
        "content": "Pasado el sábado, María Magdalena, María la de Santiago y Salomé compraron aromas para ir a embalsamar a Jesús."
      },
      {
        "verse": "2",
        "content": "Y muy temprano, el primer día de la semana, al salir el sol, fueron al sepulcro."
      },
      {
        "verse": "3",
        "content": "Y se decían unas a otras: «¿Quién nos correrá la piedra de la entrada del sepulcro?»."
      },
      {
        "verse": "4",
        "content": "Al mirar, vieron que la piedra estaba corrida y eso que era muy grande."
      },
      {
        "verse": "5",
        "content": "Entraron en el sepulcro y vieron a un joven sentado a la derecha, vestido de blanco. Y quedaron aterradas."
      },
      {
        "verse": "6",
        "content": "Él les dijo: «No tengáis miedo. ¿Buscáis a Jesús el Nazareno, el crucificado? Ha resucitado. No está aquí. Mirad el sitio donde lo pusieron."
      },
      {
        "verse": "7",
        "content": "Pero id a decir a sus discípulos y a Pedro: “Él va por delante de vosotros a Galilea. Allí lo veréis, como os dijo”»."
      },
      {
        "verse": "8",
        "content": "Ellas salieron huyendo del sepulcro, pues estaban temblando y fuera de sí. Y no dijeron nada a nadie, del miedo que tenían."
      },
      {
        "verse": "9",
        "content": "Resucitado al amanecer del primer día de la semana, se apareció primero a María Magdalena, de la que había echado siete demonios."
      },
      {
        "verse": "10",
        "content": "Ella fue a anunciárselo a sus compañeros, que estaban de duelo y llorando."
      },
      {
        "verse": "11",
        "content": "Ellos, al oírle decir que estaba vivo y que lo había visto, no la creyeron."
      },
      {
        "verse": "12",
        "content": "Después se apareció en figura de otro a dos de ellos que iban caminando al campo."
      },
      {
        "verse": "13",
        "content": "También ellos fueron a anunciarlo a los demás, pero no los creyeron."
      },
      {
        "verse": "14",
        "content": "Por último, se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado."
      },
      {
        "verse": "15",
        "content": "Y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación."
      },
      {
        "verse": "16",
        "content": "El que crea y sea bautizado se salvará; el que no crea será condenado."
      },
      {
        "verse": "17",
        "content": "A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas,"
      },
      {
        "verse": "18",
        "content": "cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos»."
      },
      {
        "verse": "19",
        "content": "Después de hablarles, el Señor Jesús fue llevado al cielo y se sentó a la derecha de Dios."
      },
      {
        "verse": "20",
        "content": "Ellos se fueron a predicar por todas partes, y el Señor cooperaba confirmando la palabra con las señales que los acompañaban."
      }
    ]
  }
]