{ 
	
	"lucas":[
		{
			"Lucas 21, 25-28. 34-36": "En aquel tiempo, dijo Jesús a sus discípulos: «Habrá signos en el sol y la luna y las estrellas, y en la tierra angustia de las gentes, enloquecidas por el estruendo del mar y el oleaje. Los hombres quedarán sin aliento por el miedo y la ansiedad ante lo que se le viene encima al mundo, pues los astros se tambalearán. Entonces verán al Hijo del hombre venir en una nube, con gran poder y majestad. \n Cuando empiece a suceder esto, levántense, alcen la cabeza: se acerca su liberación. Tengan cuidado: no se les embote la mente con el vicio, la bebida y los agobios de la vida, y se les eche encima de repente aquel día; porque caerá como un lazo sobre todos los habitantes de la tierra. \n Estén siempre despiertos, pidiendo fuerza para escapar de todo lo que está por venir y mantenerse en pie ante el Hijo del hombre.» Palabra del Señor."
		},
		{
			"Lucas 10, 21-24": "En aquel tiempo, lleno de la alegría del Espíritu Santo, exclamó Jesús: —«Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla. Sí, Padre, porque así te ha parecido bien. Todo me lo ha entregado mi Padre, y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.» Y volviéndose a sus discípulos, les dijo aparte: —«¡Dichosos los ojos que ven lo que ustedes ven! Porque les digo que muchos profetas y reyes desearon ver lo que ven ustedes, y no lo vieron, y oír lo que oyen, y no lo oyeron.» Palabra del Señor."
		},
		{
			"Lucas 3, 1-6": "En el año quince del reinado del emperador Tiberio, siendo Poncio Pilato gobernador de Judea, y Herodes virrey de Galilea, y su hermano Felipe virrey de Iturea y Traconítide, y Lisanio virrey de Abilene, bajo el sumo sacerdocio de Anás y Caifás, vino la Palabra de Dios sobre Juan, hijo de Zacarías, en el desierto. Y recorrió toda la comarca del Jordán, predicando un bautismo de conversión para perdón de los pecados, como está escrito en el libro de los oráculos del profeta Isaías: «Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos; elévense los valles, desciendan los montes y colinas; que lo torcido se enderece, lo escabroso se iguale. Y todos verán la salvación de Dios.» Palabra del Señor."
		},
		{
			"Lucas 1, 26-38": "En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: —«Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquel. El ángel le dijo: —«No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: —«¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: —«El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: —«Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel. Palabra del Señor."
		}
	],
	"mateo":[
		{
			"Mateo 8, 5-11": " En aquel tiempo, al entrar Jesús en Cafarnaún, un centurión se le acercó rogándole: ―«Señor, tengo en casa un criado que está en cama paralítico y sufre mucho.» Jesús le contestó: ―«Voy yo a curarlo.» Pero el centurión le replicó: ―«Señor, quién soy yo para que entres bajo mi techo. Basta que lo digas de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; y le digo a uno: “Ve”, y va; al otro: “Ven”, y viene; a mi criado: “Haz esto”, y lo hace.» Al oírlo, Jesús quedó admirado y dijo a los que le seguían: ―«Les aseguro que en Israel no he encontrado en nadie tanta fe. Les digo que vendrán muchos de Oriente y Occidente y se sentarán con Abrahán, Isaac y Jacob en el Reino de los Cielos.» Palabra del Señor."
		},
		{
			"Mateo 15, 29-37": "En aquel tiempo, Jesús, bordeando el lago de Galilea, subió al monte y se sentó en él. Acudió a Él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y muchos otros; los echaban a sus pies, y Él los curaba. La gente se admiraba al ver hablar a los mudos, sanos a los lisiados, andar a los tullidos y con vista a los ciegos, y dieron gloria al Dios de Israel. Jesús llamó a sus discípulos y les dijo: —«Me da lástima de la gente, porque llevan ya tres días conmigo y no tienen qué comer. Y no quiero despedirlos en ayunas, no sea que se desmayen en el camino.» Los discípulos le preguntaron: —«¿De dónde vamos a sacar en un despoblado panes suficientes para saciar a tanta gente?» Jesús les preguntó: —«¿Cuántos panes tienen?» Ellos contestaron: —«Siete y unos pocos peces.» Él mandó a que la gente se sentara en el suelo. Tomó los siete panes y los peces, dijo la acción de gracias, los partió y los fue dando a los discípulos, y los discípulos a la gente. Comieron todos hasta saciarse y recogieron las sobras: siete cestas llenas. Palabra del Señor."
		},
		{
			"Mateo 7, 21. 24-27": "En aquel tiempo, dijo Jesús a sus discípulos: —«No todo el que me dice “Señor, Señor” entrará en el Reino de los Cielos, sino el que cumple la voluntad de mi Padre que está en el cielo. El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre la roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca. El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.» Palabra del Señor."
		},
		{
			"Mateo 9, 27-31": "En aquel tiempo, dos ciegos seguían a Jesús, gritando: —«Ten compasión de nosotros, hijo de David.» Al llegar a la casa se le acercaron los ciegos, y Jesús les dijo: —«¿Creen que puedo hacerlo?» Contestaron: —«Sí, Señor.» Entonces les tocó los ojos, diciendo: —«Que les suceda conforme a su fe.» Y se les abrieron los ojos. Jesús les ordenó severamente: —«¡Cuidado con que lo sepa alguien!» Pero ellos, al salir, hablaron de Él por toda la comarca. Palabra del Señor."
		},
		{
			"Mateo 9, 35—10, 1.6-8": "En aquel tiempo, Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el Evangelio del Reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, como ovejas que no tienen pastor. Entonces dijo a sus discípulos: —«La mies es abundante y los trabajadores son pocos; rueguen, pues, al Señor de la mies que mande trabajadores a su mies.» Y llamando a sus doce discípulos, les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia. A estos doce los envió con estas instrucciones: —«Vayan a las ovejas descarriadas de Israel. Vayan y proclamen que el Reino de los Cielos está cerca. Curen enfermos, resuciten muertos, limpien leprosos, echen demonios. Lo que han recibido gratis, denlo gratis.» Palabra del Señor."
		},
		{
			"Mateo 18, 12-14": "En aquel tiempo, dijo Jesús a sus discípulos: ―«¿Qué les parece? Supongan que un hombre tiene cien ovejas: si una se le pierde, ¿no deja las noventa y nueve en el monte y va en busca de la perdida? Y si la encuentra, les aseguro que se alegra más por ella que por las noventa y nueve que no se habían extraviado. Lo mismo su Padre del Cielo: no quiere que se pierda ni uno de estos pequeños.» Palabra del Señor."
		},
		{
			"Mateo 18, 12-14": "En aquel tiempo, dijo Jesús a sus discípulos: ―«¿Qué les parece? Supongan que un hombre tiene cien ovejas: si una se le pierde, ¿no deja las noventa y nueve en el monte y va en busca de la perdida? Y si la encuentra, les aseguro que se alegra más por ella que por las noventa y nueve que no se habían extraviado. Lo mismo su Padre del Cielo: no quiere que se pierda ni uno de estos pequeños.» Palabra del Señor."
		},
		{
			"Mateo 11, 28-30": "En aquel tiempo, exclamó Jesús: —«Vengan a mí todos los que están cansados y agobiados, y yo les aliviaré. Carguen con mi yugo y aprendan de mí, que soy manso y humilde de corazón, y encontrarán su descanso. Porque mi yugo es llevadero y mi carga ligera.» Palabra del Señor."
		},
		{
			"Mateo 11, 16-19":"En aquel tiempo, dijo Jesús a la gente: —«¿A quién se parece esta generación? Se parece a los niños sentados en la plaza, que gritan a otros: “Hemos tocado la flauta, y no han bailado; hemos cantado lamentaciones, y no han llorado”. Porque vino Juan, que ni comía ni bebía, y dicen: “Tiene un demonio”. Vino el Hijo del hombre, que come y bebe, y dicen: “Ahí tienen a un comilón y borracho, amigo de publicanos y pecadores”. Pero los hechos dan razón a la sabiduría de Dios.» Palabra del Señor."
		},
		{
			"Mateo 17, 10-13":"Cuando bajaban de la montaña, los discípulos preguntaron a Jesús: ―«¿Por qué dicen los escribas que primero tiene que venir Elías?» Él les contestó: ―«Elías vendrá y lo renovará todo. Pero les digo que Elías ya ha venido, y no lo reconocieron, sino que lo trataron a su antojo. Así también el Hijo del hombre va a padecer a manos de ellos.» Entonces entendieron los discípulos que se refería a Juan, el Bautista. Palabra del Señor."
		}
	]
}