{ 
	
	"lucas":[
		{
			"Lucas 21, 25-28. 34-36": "En aquel tiempo, dijo Jesús a sus discípulos: «Habrá signos en el sol y la luna y las estrellas, y en la tierra angustia de las gentes, enloquecidas por el estruendo del mar y el oleaje. Los hombres quedarán sin aliento por el miedo y la ansiedad ante lo que se le viene encima al mundo, pues los astros se tambalearán. Entonces verán al Hijo del hombre venir en una nube, con gran poder y majestad. \n Cuando empiece a suceder esto, levántense, alcen la cabeza: se acerca su liberación. Tengan cuidado: no se les embote la mente con el vicio, la bebida y los agobios de la vida, y se les eche encima de repente aquel día; porque caerá como un lazo sobre todos los habitantes de la tierra. \n Estén siempre despiertos, pidiendo fuerza para escapar de todo lo que está por venir y mantenerse en pie ante el Hijo del hombre.» Palabra del Señor.",
			"Lucas 10, 21-24": "En aquel tiempo, lleno de la alegría del Espíritu Santo, exclamó Jesús: —«Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla. Sí, Padre, porque así te ha parecido bien. Todo me lo ha entregado mi Padre, y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.» Y volviéndose a sus discípulos, les dijo aparte: —«¡Dichosos los ojos que ven lo que ustedes ven! Porque les digo que muchos profetas y reyes desearon ver lo que ven ustedes, y no lo vieron, y oír lo que oyen, y no lo oyeron.» Palabra del Señor.",
			"Lucas 3, 1-6": "En el año quince del reinado del emperador Tiberio, siendo Poncio Pilato gobernador de Judea, y Herodes virrey de Galilea, y su hermano Felipe virrey de Iturea y Traconítide, y Lisanio virrey de Abilene, bajo el sumo sacerdocio de Anás y Caifás, vino la Palabra de Dios sobre Juan, hijo de Zacarías, en el desierto. Y recorrió toda la comarca del Jordán, predicando un bautismo de conversión para perdón de los pecados, como está escrito en el libro de los oráculos del profeta Isaías: «Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos; elévense los valles, desciendan los montes y colinas; que lo torcido se enderece, lo escabroso se iguale. Y todos verán la salvación de Dios.» Palabra del Señor.",
			"Lucas 1, 26-38": "En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: —«Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquel. El ángel le dijo: —«No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: —«¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: —«El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: —«Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel. Palabra del Señor.",
			"Lucas 1, 39-45": "En aquellos días, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludó a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: —«¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»",
			"Lucas 1, 5-25": "En los días de Herodes, rey de Judea, había un sacerdote llamado Zacarías, del turno de Abías, casado con una descendiente de Aarón, que se llamaba Isabel. Los dos eran justos ante Dios, y caminaban sin falta según los mandamientos y leyes del Señor. No tenían hijos, porque Isabel era estéril, y los dos de edad avanzada. Una vez que Zacarías oficiaba delante de Dios con el turno de su grupo, le tocó en suerte, según la costumbre del servicio sacerdotal, entrar en el santuario del Señor a ofrecer el incienso. Toda la asamblea del pueblo estaba fuera en oración durante la ofrenda del incienso. Se le apareció entonces el ángel del Señor, de pie a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y el temor se apoderó de él. Pero el ángel le dijo: —«No temas, Zacarías, porque tu petición ha sido escuchada: tu mujer Isabel te dará un hijo, y le pondrás por nombre Juan. Te llenarás de alegría y gozo, y muchos se alegrarán de su nacimiento, porque será grande a los ojos del Señor: no beberá vino ni licor; estará lleno del Espíritu Santo ya desde el vientre de su madre, y convertirá muchos hijos de Israel al Señor, su Dios. Irá delante del Señor con el espíritu y el poder de Elías, “para hacer volver los corazones de los padres hacia los hijos”, y a los rebeldes a la prudencia de los justos, para preparar al Señor un pueblo bien dispuesto.» Zacarías dijo al ángel: —«¿Cómo estaré seguro de eso? Porque yo soy viejo, y mi mujer es de edad avanzada.» El ángel le respondió: —«Yo soy Gabriel, que estoy en la presencia de Dios, he sido enviado para hablarte y anunciarte esta buena noticia. Pero mira, vas a quedarte mudo, sin poder hablar, hasta el día en que esto suceda, por no haber creído mis palabras, que se cumplirán a su tiempo.» Mientras tanto, el pueblo estaba esperando a Zacarías, extrañado de que tardara tanto en el santuario. Al salir, no podía hablarles, y comprendieron que había tenido alguna visión en el santuario. Él les hablaba por señas, y seguía mudo. Cuando se cumplieron los días de su servicio, volvió a casa. Poco después concibió su mujer Isabel, y durante cinco meses se mantuvo oculta, diciendo: —«Esto es lo que ha hecho por mí el Señor en los días en que se dignó quitar mi oprobio entre los hombres.»",
			"Lucas 1, 57-66.80": "Cuando a Isabel se le cumplió el tiempo del parto, dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y se alegraban con ella. A los ocho días vinieron a circuncidar al niño, y querían llamarlo Zacarías, como su padre; pero la madre intervino diciendo: —«¡No! Se va a llamar Juan.» Le replicaron: —«Ninguno de tus parientes se llama así.» Entonces preguntaban por señas al padre cómo quería que se llamase. Él pidió una tablilla y escribió: «Juan es su nombre.» Todos se quedaron extrañados. Inmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios. Los vecinos quedaron sobrecogidos, y se comentaban todos estos hechos por toda la montaña de Judea. Y todos los que los oían reflexionaban diciendo: —«Pues ¿qué será este niño?» Porque la mano del Señor estaba con él. El niño crecía y se fortalecía en el espíritu, y vivió en lugares desiertos hasta el día de su manifestación a Israel.",
			"Lucas 1, 67-79": "En aquel tiempo, Zacarías, padre de Juan, quedó lleno de Espíritu Santo y profetizó diciendo: —«Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, suscitándonos una fuerza de salvación en la casa de David, su siervo, según lo había predicho desde antiguo por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de la mano de todos los que nos odian; realizando la misericordia que tuvo con nuestros padres, recordando su santa alianza y el juramento que juró a nuestro padre Abrahán para concedernos que, libres de temor, arrancados de la mano de los enemigos, le sirvamos con santidad y justicia, en su presencia, todos nuestros días. Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos, anunciando a su pueblo la salvación por el perdón de sus pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que habitan en tinieblas y en sombra de muerte, para guiar nuestros pasos por el camino de la paz.»",
			"Lucas 2, 1-14": "En aquel tiempo, salió un decreto del emperador Augusto, ordenando hacer un censo del mundo entero. Este primer censo se hizo siendo Cirino gobernador de Siria. Y todos iban a inscribirse, cada cual a su ciudad. También José, que era de la casa y familia de David, subió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, que se llama Belén, en Judea, para inscribirse con su esposa María, que estaba encinta. Y mientras estaban allí, le llegó el tiempo del parto y dio a luz a su hijo primogénito, lo envolvió en pañales y lo recostó en un pesebre, porque no había sitio para ellos en la posada. En aquella región había unos pastores que pasaban la noche al aire libre, velando por turno su rebaño. Y un ángel del Señor se les presentó; la gloria del Señor los envolvió de claridad, y se llenaron de gran temor. El ángel les dijo: —«No teman, pues les anuncio una gran alegría, que lo será para todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Cristo Señor; y esto les servirá de señal: encontrarán un niño envuelto in pañales y acostado en un pesebre.» Y de pronto se juntó con el ángel una multitud del ejército celestial, que alababa a Dios diciendo: —«¡Gloria a Dios en el cielo, y en la tierra paz a los hombres que ama el Señor!»",
			"Lucas 2, 15-20": "Cuando los ángeles los dejaron y se fueron al cielo, los pastores se decían unos a otros: —«Vayamos derecho a Belén, veamos lo que ha sucedido y que el Señor nos ha anunciado.» Fueron a toda prisa y encontraron a María y a José, y al niño acostado en el pesebre. Al verlo, contaron lo que se les había dicho de aquel niño. Todos los que lo oían se admiraban de lo que decían los pastores. María, por su parte, conservaba todas estas cosas, meditándolas en su corazón. Y se volvieron los pastores glorificando y alabando a Dios por todo lo que habían oído y visto, conforme a lo que se les había dicho.",
			"Lucas 2, 22-40": "Cuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.» Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo estaba con él. Le había sido revelado por el Espíritu Santo que no vería la muerte antes de ver al Cristo del Señor. Impulsado por el Espíritu, fue al templo. Cuando entraban con el niño Jesús sus padres para cumplir con él lo acostumbrado según la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: —«Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.» Su padre y su madre estaban admirados por lo que se decía del niño. Simeón los bendijo, y dijo a María, su madre: —«Mira, este está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedarán al descubierto las intenciones de muchos corazones. Y a ti, una espada te traspasará el alma.» Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era de edad muy avanzada; de joven había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén. Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño crecía y se fortalecía, llenándose de sabiduría; y la gracia de Dios lo acompañaba.",
			"Lucas 2, 41-52": "Los padres de Jesús solían ir cada año a Jerusalén por las fiestas de Pascua. Cuando cumplió doce años, subieron a la fiesta según la costumbre y, cuando terminó, se volvieron; pero el niño Jesús se quedó en Jerusalén, sin que lo supieran sus padres. Éstos, creyendo que estaba en la caravana, hicieron una jornada y se pusieron a buscarlo entre los parientes y conocidos; al no encontrarlo, se volvieron a Jerusalén en su busca. A los tres días, lo encontraron en el templo, sentado en medio de los maestros, escuchándolos y haciéndoles preguntas; todos los que lo oían quedaban asombrados de su talento y de las respuestas que daba. Al verlo, se quedaron atónitos, y le dijo su madre: —«Hijo, ¿por qué nos has tratado así? Mira que tu padre y yo te buscábamos angustiados.» Él les contestó: —«¿Por qué me buscaban? ¿No sabían que yo debía estar en la casa de mi Padre?» Pero ellos no comprendieron lo que quería decir. Él bajó con ellos a Nazaret y siguió bajo su autoridad. Su madre conservaba todo esto en su corazón. Y Jesús iba creciendo en sabiduría, en estatura y en gracia ante Dios y los hombres.",
			"Lucas 2, 16-21": "En aquel tiempo, los pastores fueron corriendo y encontraron a María y a José, y al niño acostado en el pesebre. Al verlo, contaron lo que se les había dicho de aquel niño. Todos los que lo oían se admiraban de lo que decían los pastores. María, por su parte, conservaba todas estas cosas, meditándolas en su corazón. Y se volvieron los pastores glorificando y alabando a Dios por todo lo que habían oído y visto, conforme a lo que se les había dicho. Al cumplirse los ocho días, tocaba circuncidar al niño, y le pusieron por nombre Jesús, como lo había llamado el ángel antes de su concepción.",
			"Lucas 3, 10-18": "En aquel tiempo, la gente le preguntaba a Juan: —«¿Entonces, qué hacemos?» Él contestó: —«El que tenga dos túnicas, que se las reparta con el que no tiene; y el que tenga comida, haga lo mismo.» Vinieron también a bautizarse unos publicanos y le preguntaron: —«Maestro, ¿qué hacemos nosotros?» Él les contestó: —«No exijan más de lo establecido.» Unos soldados le preguntaron: —«¿Qué hacemos nosotros?» Él les contestó: —«No hagan extorsión ni se aprovechen de nadie, sino conténtense con la paga.» El pueblo estaba en expectación, y todos se preguntaban si no sería Juan el Mesías; él tomó la palabra y dijo a todos: —«Yo los bautizo con agua; pero viene el que puede más que yo, y no merezco desatarle la correa de sus sandalias. Él los bautizará con Espíritu Santo y fuego; tiene en la mano el bieldo para aventar su parva y reunir su trigo en el granero y quemar la paja en una hoguera que no se apaga.» Con estas y otras muchas exhortaciones anunciaba al pueblo la Buena Nueva.",
			"Lucas 3, 15-16.21-22": "En aquel tiempo, el pueblo estaba en expectación, y todos se preguntaban si no sería Juan el Mesías; él tomá la palabra y dijo a todos: —«Yo los bautizo con agua; pero viene el que puede más que yo, y no merezco desatarle la correa de sus sandalias. Él los bautizará con Espíritu Santo y fuego.» En un bautismo general, Jesús también se bautizó. Y, mientras oraba, se abrió el cielo, bajó el Espíritu Santo sobre Él en forma corporal, como una paloma, y vino una voz del cielo: —«Tú eres mi Hijo, el amado, el predilecto.»",
		}
	],
	"marcos": [
		{
		"Marcos 1, 1-8": "Comienzo del Evangelio de Jesucristo, Hijo de Dios. Está escrito en el profeta Isaías: «Yo envío mi mensajero delante de ti para que te prepare el camino. Una voz grita en el desierto: “Preparen el camino del Señor, allanen sus senderos”». Juan bautizaba en el desierto; predicaba que se convirtieran y se bautizaran, para que se les perdonaran los pecados. Acudía la gente de Judea y de Jerusalén, confesaban sus pecados, y él los bautizaba en el Jordán. Juan iba vestido de piel de camello, con una correa de cuero a la cintura, y se alimentaba de saltamontes y miel silvestre. Y proclamaba: —«Detrás de mí viene el que puede más que yo, y yo no merezco agacharme para desatarle las sandalias. Yo los he bautizado con agua, pero Él los bautizará con Espíritu Santo.»"
		}
	],
	"mateo":[
		{
			"Mateo 8, 5-11": " En aquel tiempo, al entrar Jesús en Cafarnaún, un centurión se le acercó rogándole: ―«Señor, tengo en casa un criado que está en cama paralítico y sufre mucho.» Jesús le contestó: ―«Voy yo a curarlo.» Pero el centurión le replicó: ―«Señor, quién soy yo para que entres bajo mi techo. Basta que lo digas de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; y le digo a uno: “Ve”, y va; al otro: “Ven”, y viene; a mi criado: “Haz esto”, y lo hace.» Al oírlo, Jesús quedó admirado y dijo a los que le seguían: ―«Les aseguro que en Israel no he encontrado en nadie tanta fe. Les digo que vendrán muchos de Oriente y Occidente y se sentarán con Abrahán, Isaac y Jacob en el Reino de los Cielos.» Palabra del Señor.",
			"Mateo 15, 29-37": "En aquel tiempo, Jesús, bordeando el lago de Galilea, subió al monte y se sentó en él. Acudió a Él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y muchos otros; los echaban a sus pies, y Él los curaba. La gente se admiraba al ver hablar a los mudos, sanos a los lisiados, andar a los tullidos y con vista a los ciegos, y dieron gloria al Dios de Israel. Jesús llamó a sus discípulos y les dijo: —«Me da lástima de la gente, porque llevan ya tres días conmigo y no tienen qué comer. Y no quiero despedirlos en ayunas, no sea que se desmayen en el camino.» Los discípulos le preguntaron: —«¿De dónde vamos a sacar en un despoblado panes suficientes para saciar a tanta gente?» Jesús les preguntó: —«¿Cuántos panes tienen?» Ellos contestaron: —«Siete y unos pocos peces.» Él mandó a que la gente se sentara en el suelo. Tomó los siete panes y los peces, dijo la acción de gracias, los partió y los fue dando a los discípulos, y los discípulos a la gente. Comieron todos hasta saciarse y recogieron las sobras: siete cestas llenas. Palabra del Señor.",
			"Mateo 7, 21. 24-27": "En aquel tiempo, dijo Jesús a sus discípulos: —«No todo el que me dice “Señor, Señor” entrará en el Reino de los Cielos, sino el que cumple la voluntad de mi Padre que está en el cielo. El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre la roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca. El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.» Palabra del Señor.",
			"Mateo 9, 27-31": "En aquel tiempo, dos ciegos seguían a Jesús, gritando: —«Ten compasión de nosotros, hijo de David.» Al llegar a la casa se le acercaron los ciegos, y Jesús les dijo: —«¿Creen que puedo hacerlo?» Contestaron: —«Sí, Señor.» Entonces les tocó los ojos, diciendo: —«Que les suceda conforme a su fe.» Y se les abrieron los ojos. Jesús les ordenó severamente: —«¡Cuidado con que lo sepa alguien!» Pero ellos, al salir, hablaron de Él por toda la comarca. Palabra del Señor.",
			"Mateo 9, 35—10, 1.6-8": "En aquel tiempo, Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el Evangelio del Reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, como ovejas que no tienen pastor. Entonces dijo a sus discípulos: —«La mies es abundante y los trabajadores son pocos; rueguen, pues, al Señor de la mies que mande trabajadores a su mies.» Y llamando a sus doce discípulos, les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia. A estos doce los envió con estas instrucciones: —«Vayan a las ovejas descarriadas de Israel. Vayan y proclamen que el Reino de los Cielos está cerca. Curen enfermos, resuciten muertos, limpien leprosos, echen demonios. Lo que han recibido gratis, denlo gratis.» Palabra del Señor.",
			"Mateo 18, 12-14": "En aquel tiempo, dijo Jesús a sus discípulos: ―«¿Qué les parece? Supongan que un hombre tiene cien ovejas: si una se le pierde, ¿no deja las noventa y nueve en el monte y va en busca de la perdida? Y si la encuentra, les aseguro que se alegra más por ella que por las noventa y nueve que no se habían extraviado. Lo mismo su Padre del Cielo: no quiere que se pierda ni uno de estos pequeños.» Palabra del Señor.",
			"Mateo 11, 28-30": "En aquel tiempo, exclamó Jesús: —«Vengan a mí todos los que están cansados y agobiados, y yo les aliviaré. Carguen con mi yugo y aprendan de mí, que soy manso y humilde de corazón, y encontrarán su descanso. Porque mi yugo es llevadero y mi carga ligera.» Palabra del Señor.",
			"Mateo 11, 16-19":"En aquel tiempo, dijo Jesús a la gente: —«¿A quién se parece esta generación? Se parece a los niños sentados en la plaza, que gritan a otros: “Hemos tocado la flauta, y no han bailado; hemos cantado lamentaciones, y no han llorado”. Porque vino Juan, que ni comía ni bebía, y dicen: “Tiene un demonio”. Vino el Hijo del hombre, que come y bebe, y dicen: “Ahí tienen a un comilón y borracho, amigo de publicanos y pecadores”. Pero los hechos dan razón a la sabiduría de Dios.» Palabra del Señor.",
			"Mateo 17, 10-13":"Cuando bajaban de la montaña, los discípulos preguntaron a Jesús: ―«¿Por qué dicen los escribas que primero tiene que venir Elías?» Él les contestó: ―«Elías vendrá y lo renovará todo. Pero les digo que Elías ya ha venido, y no lo reconocieron, sino que lo trataron a su antojo. Así también el Hijo del hombre va a padecer a manos de ellos.» Entonces entendieron los discípulos que se refería a Juan, el Bautista. Palabra del Señor.",
			"Mateo 1, 1-25": "Libro del origen de Jesucristo, hijo de David, hijo de Abrahán. Abrahán engendró a Isaac, Isaac engendró a Jacob, Jacob engendró a Judá y a sus hermanos, Judá engendró de Tamar a Fares y a Zará, Fares engendró a Esrón, Esrón engendró a Arán, Arán engendró a Aminadab, Aminadab engendró a Naasón, Naasón engendró a Salmón, Salmón engendró de Rajab a Booz, Booz engendró de Rut a Obed, Obed engendró a Jesé, Jesé engendró al rey David. David engendró de la mujer de Urías a Salomón, Salomón engendró a Roboán, Roboán engendró a Abías, Abías engendró a Asaf, Asaf engendró a Josafat, Josafat engendró a Jorán, Jorán engendró a Ozías, Ozías engendró a Joatán, Joatán engendró a Acaz, Acaz engendró a Ezequías, Ezequías engendró a Manasés, Manasés engendró a Amón, Amón engendró a Josías, Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia. Después del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel engendró a Zorobabel, Zorobabel engendró a Abiud, Abiud engendró a Eliaquín, Eliaquín engendró a Azor, Azor engendró a Sadoc, Sadoc engendró a Aquín, Aquín engendró a Eliud, Eliud engendró a Eleazar, Eleazar engendró a Matán, Matán engendró a Jacob. Jacob engendró a José, el marido de María, de la cual nació Jesús, llamado Cristo. Así, las generaciones desde Abrahán a David fueron en total catorce; desde David hasta la deportación a Babilonia, catorce; desde la deportación a Babilonia hasta el Cristo, catorce. El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su marido, que era justo y no quería difamarla, decidió repudiarla en privado. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: —«José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque Él salvará a su pueblo de los pecados.» Todo esto sucedió para que se cumpliese lo que había dicho el Señor por el Profeta: «Miren: la Virgen concebirá y dará a luz un hijo y le pondrán por nombre Emmanuel, que significa “Dios-con-nosotros”». Cuando José se despertó, hizo lo que le había mandado el ángel del Señor y se llevó a casa a su mujer. Y sin que hubieran hecho vida en común, ella dio a luz un hijo, y él le puso por nombre Jesús.",
			"Mateo 1, 18-24": "El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su marido, que era justo y no quería difamarla, decidió repudiarla en privado. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: —«José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque Él salvará a su pueblo de los pecados.» Todo esto sucedió para que se cumpliese lo que había dicho el Señor por el Profeta: «Miren: la Virgen concebirá y dará a luz un hijo y le pondrán por nombre Emmanuel, que significa “Dios-con-nosotros”». Cuando José se despertó, hizo lo que le había mandado el ángel del Señor y se llevó a casa a su mujer.",
			"Mateo 2, 1-12": "Habiendo nacido Jesús en Belén de Judea en tiempos del rey Herodes, unos magos de Oriente se presentaron en Jerusalén preguntando: —«¿Dónde está el Rey de los judíos que ha nacido? Porque hemos visto salir su estrella y venimos a adorarlo.» Al enterarse el rey Herodes, se sobresaltó, y todo Jerusalén con él; convocó a los sumos sacerdotes y a los escribas del país, y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: —«En Belén de Judea, porque así lo ha escrito el profeta: “Y tú, Belén, tierra de Judá, no eres ni mucho menos la última de las ciudades de Judá; pues de ti saldrá un jefe que pastoreará a mi pueblo Israel”.» Entonces Herodes llamó en secreto a los magos para que le precisaran el tiempo en que había aparecido la estrella, y los mandó a Belén, diciéndoles: —«Vayan y averigüen cuidadosamente acerca del niño; y, cuando lo encuentren, avísenme, para ir yo también a adorarlo.» Ellos, después de oír al rey, se pusieron en camino, y de pronto la estrella que habían visto salir comenzó a guiarlos hasta que vino a pararse encima de donde estaba el niño. Al ver la estrella, se llenaron de inmensa alegría. Entraron en la casa, vieron al niño con María, su madre, y, postrándose, lo adoraron; abrieron sus cofres y le ofrecieron regalos: oro, incienso y mirra. Y, avisados en sueños para que no volvieran a Herodes, se marcharon a su tierra por otro camino.",
			"Mateo 2, 13-18": "Cuando se retiraron los magos, el ángel del Señor se apareció en sueños a José y le dijo: —«Levántate, toma al niño y a su madre y huye a Egipto; quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.» José se levantó, tomó al niño y a su madre de noche, se fue a Egipto y se quedó hasta la muerte de Herodes; así se cumplió lo que dijo el Señor por el Profeta: «De Egipto llamé a mi hijo». Entonces Herodes, al verse burlado por los magos, se enfureció terriblemente y mandó matar a todos los niños de Belén y de toda su comarca, de dos años para abajo, según el tiempo que había precisado por los magos. Then se cumplió lo que dijo el profeta Jeremías: «Un grito se oye en Ramá, llanto y lamentos grandes; es Raquel que llora por sus hijos, y rehúsa el consuelo, porque ya no viven.»",
			"Mateo 2, 19-23": "Cuando murió Herodes, el ángel del Señor se apareció en sueños a José en Egipto y le dijo: —«Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque han muerto los que atentaban contra la vida del niño.» Se levantó, tomó al niño y a su madre y volvió a la tierra de Israel. Pero, al enterarse de que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo miedo de ir allí. Y, avisado en sueños, se retiró a la región de Galilea y se estableció en un pueblo llamado Nazaret. Así se cumplió lo que dijeron los profetas, que se llamaría nazareno.",

		}
	]
}