[
  {
    "chapter": "1",
    "verses": [
      {
        "verse": "1",
        "content": "En el principio existía el Verbo, y el Verbo estaba junto a Dios, y el Verbo era Dios."
      },
      {
        "verse": "2",
        "content": "Él estaba en el principio junto a Dios."
      },
      {
        "verse": "3",
        "content": "Por medio de él se hizo todo, y sin él no se hizo nada de cuanto se ha hecho."
      },
      {
        "verse": "4",
        "content": "En él estaba la vida, y la vida era la luz de los hombres."
      },
      {
        "verse": "5",
        "content": "Y la luz brilla en la tiniebla, y la tiniebla no lo recibió."
      },
      {
        "verse": "6",
        "content": "Surgió un hombre enviado por Dios, que se llamaba Juan:"
      },
      {
        "verse": "7",
        "content": "este venía como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él."
      },
      {
        "verse": "8",
        "content": "No era él la luz, sino el que daba testimonio de la luz."
      },
      {
        "verse": "9",
        "content": "El Verbo era la luz verdadera, que alumbra a todo hombre, viniendo al mundo."
      },
      {
        "verse": "10",
        "content": "En el mundo estaba; | el mundo se hizo por medio de él, y el mundo no lo conoció."
      },
      {
        "verse": "11",
        "content": "Vino a su casa, y los suyos no lo recibieron."
      },
      {
        "verse": "12",
        "content": "Pero a cuantos lo recibieron, les dio poder de ser hijos de Dios, a los que creen en su nombre."
      },
      {
        "verse": "13",
        "content": "Estos no han nacido de sangre, ni de deseo de carne, | ni de deseo de varón, sino que han nacido de Dios."
      },
      {
        "verse": "14",
        "content": "Y el Verbo se hizo carne y habitó entre nosotros, y hemos contemplado su gloria: gloria como del Unigénito del Padre, lleno de gracia y de verdad."
      },
      {
        "verse": "15",
        "content": "Juan da testimonio de él y grita diciendo: «Este es de quien dije: el que viene detrás de mí se ha puesto delante de mí, porque existía antes que yo»."
      },
      {
        "verse": "16",
        "content": "Pues de su plenitud todos hemos recibido, gracia tras gracia."
      },
      {
        "verse": "17",
        "content": "Porque la ley se dio por medio de Moisés, la gracia y la verdad nos han llegado por medio de Jesucristo."
      },
      {
        "verse": "18",
        "content": "A Dios nadie lo ha visto jamás: Dios unigénito, que está en el seno del Padre, es quien lo ha dado a conocer."
      },
      {
        "verse": "19",
        "content": "Y este es el testimonio de Juan, cuando los judíos enviaron desde Jerusalén sacerdotes y levitas a que le preguntaran: «¿Tú quién eres?»."
      },
      {
        "verse": "20",
        "content": "Él confesó y no negó; confesó: «Yo no soy el Mesías»."
      },
      {
        "verse": "21",
        "content": "Le preguntaron: «¿Entonces, qué? ¿Eres tú Elías?». Él dijo: «No lo soy». «¿Eres tú el Profeta?». Respondió: «No»."
      },
      {
        "verse": "22",
        "content": "Y le dijeron: «¿Quién eres, para que podamos dar una respuesta a los que nos han enviado? ¿Qué dices de ti mismo?»."
      },
      {
        "verse": "23",
        "content": "Él contestó: «Yo soy la voz que grita en el desierto: “Allanad el camino del Señor”, como dijo el profeta Isaías»."
      },
      {
        "verse": "24",
        "content": "Entre los enviados había fariseos"
      },
      {
        "verse": "25",
        "content": "y le preguntaron: «Entonces, ¿por qué bautizas si tú no eres el Mesías, ni Elías, ni el Profeta?»."
      },
      {
        "verse": "26",
        "content": "Juan les respondió: «Yo bautizo con agua; en medio de vosotros hay uno que no conocéis,"
      },
      {
        "verse": "27",
        "content": "el que viene detrás de mí, y al que no soy digno de desatar la correa de la sandalia»."
      },
      {
        "verse": "28",
        "content": "Esto pasaba en Betania, en la otra orilla del Jordán, donde Juan estaba bautizando."
      },
      {
        "verse": "29",
        "content": "Al día siguiente, al ver Juan a Jesús que venía hacia él, exclamó: «Este es el Cordero de Dios, que quita el pecado del mundo."
      },
      {
        "verse": "30",
        "content": "Este es aquel de quien yo dije: “Tras de mí viene un hombre que está por delante de mí, porque existía antes que yo”."
      },
      {
        "verse": "31",
        "content": "Yo no lo conocía, pero he salido a bautizar con agua, para que sea manifestado a Israel»."
      },
      {
        "verse": "32",
        "content": "Y Juan dio testimonio diciendo: «He contemplado al Espíritu que bajaba del cielo como una paloma, y se posó sobre él."
      },
      {
        "verse": "33",
        "content": "Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: “Aquel sobre quien veas bajar el Espíritu y posarse sobre él, ese es el que bautiza con Espíritu Santo”."
      },
      {
        "verse": "34",
        "content": "Y yo lo he visto y he dado testimonio de que este es el Hijo de Dios»."
      },
      {
        "verse": "35",
        "content": "Al día siguiente, estaba Juan con dos de sus discípulos y,"
      },
      {
        "verse": "36",
        "content": "fijándose en Jesús que pasaba, dice: «Este es el Cordero de Dios»."
      },
      {
        "verse": "37",
        "content": "Los dos discípulos oyeron sus palabras y siguieron a Jesús."
      },
      {
        "verse": "38",
        "content": "Jesús se volvió y, al ver que lo seguían, les pregunta: «¿Qué buscáis?». Ellos le contestaron: «Rabí (que significa Maestro), ¿dónde vives?»."
      },
      {
        "verse": "39",
        "content": "Él les dijo: «Venid y veréis». Entonces fueron, vieron dónde vivía y se quedaron con él aquel día; era como la hora décima."
      },
      {
        "verse": "40",
        "content": "Andrés, hermano de Simón Pedro, era uno de los dos que oyeron a Juan y siguieron a Jesús;"
      },
      {
        "verse": "41",
        "content": "encuentra primero a su hermano Simón y le dice: «Hemos encontrado al Mesías (que significa Cristo)»."
      },
      {
        "verse": "42",
        "content": "Y lo llevó a Jesús. Jesús se le quedó mirando y le dijo: «Tú eres Simón, el hijo de Juan; tú te llamarás Cefas (que se traduce: Pedro)»."
      },
      {
        "verse": "43",
        "content": "Al día siguiente, determinó Jesús salir para Galilea; encuentra a Felipe y le dice: «Sígueme»."
      },
      {
        "verse": "44",
        "content": "Felipe era de Betsaida, ciudad de Andrés y de Pedro."
      },
      {
        "verse": "45",
        "content": "Felipe encuentra a Natanael y le dice: «Aquel de quien escribieron Moisés en la ley y los profetas, lo hemos encontrado: Jesús, hijo de José, de Nazaret»."
      },
      {
        "verse": "46",
        "content": "Natanael le replicó: «¿De Nazaret puede salir algo bueno?». Felipe le contestó: «Ven y verás»."
      },
      {
        "verse": "47",
        "content": "Vio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño»."
      },
      {
        "verse": "48",
        "content": "Natanael le contesta: «¿De qué me conoces?». Jesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi»."
      },
      {
        "verse": "49",
        "content": "Natanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel»."
      },
      {
        "verse": "50",
        "content": "Jesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores»."
      },
      {
        "verse": "51",
        "content": "Y le añadió: «En verdad, en verdad os digo: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre»."
      }
    ]
  },
  {
    "chapter": "2",
    "verses": [
      {
        "verse": "1",
        "content": "A los tres días había una boda en Caná de Galilea, y la madre de Jesús estaba allí."
      },
      {
        "verse": "2",
        "content": "Jesús y sus discípulos estaban también invitados a la boda."
      },
      {
        "verse": "3",
        "content": "Faltó el vino, y la madre de Jesús le dice: «No tienen vino»."
      },
      {
        "verse": "4",
        "content": "Jesús le dice: «Mujer, ¿qué tengo yo que ver contigo? Todavía no ha llegado mi hora»."
      },
      {
        "verse": "5",
        "content": "Su madre dice a los sirvientes: «Haced lo que él os diga»."
      },
      {
        "verse": "6",
        "content": "Había allí colocadas seis tinajas de piedra, para las purificaciones de los judíos, de unos cien litros cada una."
      },
      {
        "verse": "7",
        "content": "Jesús les dice: «Llenad las tinajas de agua». Y las llenaron hasta arriba."
      },
      {
        "verse": "8",
        "content": "Entonces les dice: «Sacad ahora y llevadlo al mayordomo». Ellos se lo llevaron."
      },
      {
        "verse": "9",
        "content": "El mayordomo probó el agua convertida en vino sin saber de dónde venía (los sirvientes sí lo sabían, pues habían sacado el agua), y entonces llama al esposo"
      },
      {
        "verse": "10",
        "content": "y le dice: «Todo el mundo pone primero el vino bueno y, cuando ya están bebidos, el peor; tú, en cambio, has guardado el vino bueno hasta ahora»."
      },
      {
        "verse": "11",
        "content": "Este fue el primero de los signos que Jesús realizó en Caná de Galilea; así manifestó su gloria y sus discípulos creyeron en él."
      },
      {
        "verse": "12",
        "content": "Después bajó a Cafarnaún con su madre y sus hermanos y sus discípulos, pero no se quedaron allí muchos días."
      },
      {
        "verse": "13",
        "content": "Se acercaba la Pascua de los judíos y Jesús subió a Jerusalén."
      },
      {
        "verse": "14",
        "content": "Y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas sentados; y,"
      },
      {
        "verse": "15",
        "content": "haciendo un azote de cordeles, los echó a todos del templo, ovejas y bueyes; y a los cambistas les esparció las monedas y les volcó las mesas;"
      },
      {
        "verse": "16",
        "content": "y a los que vendían palomas les dijo: «Quitad esto de aquí: no convirtáis en un mercado la casa de mi Padre»."
      },
      {
        "verse": "17",
        "content": "Sus discípulos se acordaron de lo que está escrito: «El celo de tu casa me devora»."
      },
      {
        "verse": "18",
        "content": "Entonces intervinieron los judíos y le preguntaron: «¿Qué signos nos muestras para obrar así?»."
      },
      {
        "verse": "19",
        "content": "Jesús contestó: «Destruid este templo, y en tres días lo levantaré»."
      },
      {
        "verse": "20",
        "content": "Los judíos replicaron: «Cuarenta y seis años ha costado construir este templo, ¿y tú lo vas a levantar en tres días?»."
      },
      {
        "verse": "21",
        "content": "Pero él hablaba del templo de su cuerpo."
      },
      {
        "verse": "22",
        "content": "Y cuando resucitó de entre los muertos, los discípulos se acordaron de que lo había dicho, y creyeron a la Escritura y a la palabra que había dicho Jesús."
      },
      {
        "verse": "23",
        "content": "Mientras estaba en Jerusalén por las fiestas de Pascua, muchos creyeron en su nombre, viendo los signos que hacía;"
      },
      {
        "verse": "24",
        "content": "pero Jesús no se confiaba a ellos, porque los conocía a todos"
      },
      {
        "verse": "25",
        "content": "y no necesitaba el testimonio de nadie sobre un hombre, porque él sabía lo que hay dentro de cada hombre."
      }
    ]
  },
  {
    "chapter": "3",
    "verses": [
      {
        "verse": "1",
        "content": "Había un hombre del grupo de los fariseos llamado Nicodemo, jefe judío."
      },
      {
        "verse": "2",
        "content": "Este fue a ver a Jesús de noche y le dijo: «Rabí, sabemos que has venido de parte de Dios, como maestro; porque nadie puede hacer los signos que tú haces si Dios no está con él»."
      },
      {
        "verse": "3",
        "content": "Jesús le contestó: «En verdad, en verdad te digo: el que no nazca de nuevo no puede ver el reino de Dios»."
      },
      {
        "verse": "4",
        "content": "Nicodemo le pregunta: «¿Cómo puede nacer un hombre siendo viejo? ¿Acaso puede por segunda vez entrar en el vientre de su madre y nacer?»."
      },
      {
        "verse": "5",
        "content": "Jesús le contestó: «En verdad, en verdad te digo: el que no nazca de agua y de Espíritu no puede entrar en el reino de Dios."
      },
      {
        "verse": "6",
        "content": "Lo que nace de la carne es carne, lo que nace del Espíritu es espíritu."
      },
      {
        "verse": "7",
        "content": "No te extrañes de que te haya dicho: “Tenéis que nacer de nuevo”;"
      },
      {
        "verse": "8",
        "content": "el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni adónde va. Así es todo el que ha nacido del Espíritu»."
      },
      {
        "verse": "9",
        "content": "Nicodemo le preguntó: «¿Cómo puede suceder eso?»."
      },
      {
        "verse": "10",
        "content": "Le contestó Jesús: «¿Tú eres maestro en Israel, y no lo entiendes?"
      },
      {
        "verse": "11",
        "content": "En verdad, en verdad te digo: hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero no recibís nuestro testimonio."
      },
      {
        "verse": "12",
        "content": "Si os hablo de las cosas terrenas y no me creéis, ¿cómo creeréis si os hablo de las cosas celestiales?"
      },
      {
        "verse": "13",
        "content": "Nadie ha subido al cielo sino el que bajó del cielo, el Hijo del hombre."
      },
      {
        "verse": "14",
        "content": "Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre,"
      },
      {
        "verse": "15",
        "content": "para que todo el que cree en él tenga vida eterna."
      },
      {
        "verse": "16",
        "content": "Porque tanto amó Dios al mundo, que entregó a su Unigénito, para que todo el que cree en él no perezca, sino que tenga vida eterna."
      },
      {
        "verse": "17",
        "content": "Porque Dios no envió a su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él."
      },
      {
        "verse": "18",
        "content": "El que cree en él no será juzgado; el que no cree ya está juzgado, porque no ha creído en el nombre del Unigénito de Dios."
      },
      {
        "verse": "19",
        "content": "Este es el juicio: que la luz vino al mundo, y los hombres prefirieron la tiniebla a la luz, porque sus obras eran malas."
      },
      {
        "verse": "20",
        "content": "Pues todo el que obra el mal detesta la luz, y no se acerca a la luz, para no verse acusado por sus obras."
      },
      {
        "verse": "21",
        "content": "En cambio, el que obra la verdad se acerca a la luz, para que se vea que sus obras están hechas según Dios»."
      },
      {
        "verse": "22",
        "content": "Después de esto, fue Jesús con sus discípulos a Judea, se quedó allí con ellos y bautizaba."
      },
      {
        "verse": "23",
        "content": "También Juan estaba bautizando en Enón, cerca de Salín, porque había allí agua abundante; la gente acudía y se bautizaba."
      },
      {
        "verse": "24",
        "content": "A Juan todavía no le habían metido en la cárcel."
      },
      {
        "verse": "25",
        "content": "Se originó entonces una discusión entre un judío y los discípulos de Juan acerca de la purificación;"
      },
      {
        "verse": "26",
        "content": "ellos fueron a Juan y le dijeron: «Rabí, el que estaba contigo en la otra orilla del Jordán, de quien tú has dado testimonio, ese está bautizando, y todo el mundo acude a él»."
      },
      {
        "verse": "27",
        "content": "Contestó Juan: «Nadie puede tomarse algo para sí si no se lo dan desde el cielo."
      },
      {
        "verse": "28",
        "content": "Vosotros mismos sois testigos de que yo dije: “Yo no soy el Mesías, sino que he sido enviado delante de él”."
      },
      {
        "verse": "29",
        "content": "El que tiene la esposa es el esposo; en cambio, el amigo del esposo, que asiste y lo oye, se alegra con la voz del esposo; pues esta alegría mía está colmada."
      },
      {
        "verse": "30",
        "content": "Él tiene que crecer, y yo tengo que menguar."
      },
      {
        "verse": "31",
        "content": "El que viene de lo alto está por encima de todos. El que es de la tierra es de la tierra y habla de la tierra. El que viene del cielo está por encima de todos."
      },
      {
        "verse": "32",
        "content": "De lo que ha visto y ha oído da testimonio, y nadie acepta su testimonio."
      },
      {
        "verse": "33",
        "content": "El que acepta su testimonio certifica que Dios es veraz."
      },
      {
        "verse": "34",
        "content": "El que Dios envió habla las palabras de Dios, porque no da el Espíritu con medida."
      },
      {
        "verse": "35",
        "content": "El Padre ama al Hijo y todo lo ha puesto en su mano."
      },
      {
        "verse": "36",
        "content": "El que cree en el Hijo posee la vida eterna; el que no crea al Hijo no verá la vida, sino que la ira de Dios pesa sobre él»."
      }
    ]
  },
  {
    "chapter": "4",
    "verses": [
      {
        "verse": "1",
        "content": "Cuando supo Jesús que habían oído los fariseos que Jesús hacía más discípulos que Juan y que bautizaba"
      },
      {
        "verse": "2",
        "content": "(aunque Jesús no bautizaba, sino sus discípulos),"
      },
      {
        "verse": "3",
        "content": "dejó Judea y partió de nuevo para Galilea."
      },
      {
        "verse": "4",
        "content": "Era necesario que él pasara a través de Samaría."
      },
      {
        "verse": "5",
        "content": "Llegó Jesús a una ciudad de Samaría llamada Sicar, cerca del campo que dio Jacob a su hijo José;"
      },
      {
        "verse": "6",
        "content": "allí estaba el pozo de Jacob. Jesús, cansado del camino, estaba allí sentado junto al pozo. Era hacia la hora sexta."
      },
      {
        "verse": "7",
        "content": "Llega una mujer de Samaría a sacar agua, y Jesús le dice: «Dame de beber»."
      },
      {
        "verse": "8",
        "content": "Sus discípulos se habían ido al pueblo a comprar comida."
      },
      {
        "verse": "9",
        "content": "La samaritana le dice: «¿Cómo tú, siendo judío, me pides de beber a mí, que soy samaritana?» (porque los judíos no se tratan con los samaritanos)."
      },
      {
        "verse": "10",
        "content": "Jesús le contestó: «Si conocieras el don de Dios y quién es el que te dice “dame de beber”, le pedirías tú, y él te daría agua viva»."
      },
      {
        "verse": "11",
        "content": "La mujer le dice: «Señor, si no tienes cubo, y el pozo es hondo, ¿de dónde sacas el agua viva?;"
      },
      {
        "verse": "12",
        "content": "¿eres tú más que nuestro padre Jacob, que nos dio este pozo, y de él bebieron él y sus hijos y sus ganados?»."
      },
      {
        "verse": "13",
        "content": "Jesús le contestó: «El que bebe de esta agua vuelve a tener sed;"
      },
      {
        "verse": "14",
        "content": "pero el que beba del agua que yo le daré nunca más tendrá sed: el agua que yo le daré se convertirá dentro de él en un surtidor de agua que salta hasta la vida eterna»."
      },
      {
        "verse": "15",
        "content": "La mujer le dice: «Señor, dame esa agua: así no tendré más sed, ni tendré que venir aquí a sacarla»."
      },
      {
        "verse": "16",
        "content": "Él le dice: «Anda, llama a tu marido y vuelve»."
      },
      {
        "verse": "17",
        "content": "La mujer le contesta: «No tengo marido». Jesús le dice: «Tienes razón, que no tienes marido:"
      },
      {
        "verse": "18",
        "content": "has tenido ya cinco, y el de ahora no es tu marido. En eso has dicho la verdad»."
      },
      {
        "verse": "19",
        "content": "La mujer le dice: «Señor, veo que tú eres un profeta."
      },
      {
        "verse": "20",
        "content": "Nuestros padres dieron culto en este monte, y vosotros decís que el sitio donde se debe dar culto está en Jerusalén»."
      },
      {
        "verse": "21",
        "content": "Jesús le dice: «Créeme, mujer: se acerca la hora en que ni en este monte ni en Jerusalén adoraréis al Padre."
      },
      {
        "verse": "22",
        "content": "Vosotros adoráis a uno que no conocéis; nosotros adoramos a uno que conocemos, porque la salvación viene de los judíos."
      },
      {
        "verse": "23",
        "content": "Pero se acerca la hora, ya está aquí, en que los verdaderos adoradores adorarán al Padre en espíritu y verdad, porque el Padre desea que lo adoren así."
      },
      {
        "verse": "24",
        "content": "Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y verdad»."
      },
      {
        "verse": "25",
        "content": "La mujer le dice: «Sé que va a venir el Mesías, el Cristo; cuando venga, él nos lo dirá todo»."
      },
      {
        "verse": "26",
        "content": "Jesús le dice: «Soy yo, el que habla contigo»."
      },
      {
        "verse": "27",
        "content": "En esto llegaron sus discípulos y se extrañaban de que estuviera hablando con una mujer, aunque ninguno le dijo: «¿Qué le preguntas o de qué le hablas?»."
      },
      {
        "verse": "28",
        "content": "La mujer entonces dejó su cántaro, se fue al pueblo y dijo a la gente:"
      },
      {
        "verse": "29",
        "content": "«Venid a ver un hombre que me ha dicho todo lo que he hecho; ¿será este el Mesías?»."
      },
      {
        "verse": "30",
        "content": "Salieron del pueblo y se pusieron en camino adonde estaba él."
      },
      {
        "verse": "31",
        "content": "Mientras tanto sus discípulos le insistían: «Maestro, come»."
      },
      {
        "verse": "32",
        "content": "Él les dijo: «Yo tengo un alimento que vosotros no conocéis»."
      },
      {
        "verse": "33",
        "content": "Los discípulos comentaban entre ellos: «¿Le habrá traído alguien de comer?»."
      },
      {
        "verse": "34",
        "content": "Jesús les dice: «Mi alimento es hacer la voluntad del que me envió y llevar a término su obra."
      },
      {
        "verse": "35",
        "content": "¿No decís vosotros que faltan todavía cuatro meses para la cosecha? Yo os digo esto: levantad los ojos y contemplad los campos, que están ya dorados para la siega;"
      },
      {
        "verse": "36",
        "content": "el segador ya está recibiendo salario y almacenando fruto para la vida eterna: y así, se alegran lo mismo sembrador y segador."
      },
      {
        "verse": "37",
        "content": "Con todo, tiene razón el proverbio: uno siembra y otro siega."
      },
      {
        "verse": "38",
        "content": "Yo os envié a segar lo que no habéis trabajado. Otros trabajaron y vosotros entrasteis en el fruto de sus trabajos»."
      },
      {
        "verse": "39",
        "content": "En aquel pueblo muchos samaritanos creyeron en él por el testimonio que había dado la mujer: «Me ha dicho todo lo que he hecho»."
      },
      {
        "verse": "40",
        "content": "Así, cuando llegaron a verlo los samaritanos, le rogaban que se quedara con ellos. Y se quedó allí dos días."
      },
      {
        "verse": "41",
        "content": "Todavía creyeron muchos más por su predicación,"
      },
      {
        "verse": "42",
        "content": "y decían a la mujer: «Ya no creemos por lo que tú dices; nosotros mismos lo hemos oído y sabemos que él es de verdad el Salvador del mundo»."
      },
      {
        "verse": "43",
        "content": "Después de dos días, salió Jesús de Samaría para Galilea."
      },
      {
        "verse": "44",
        "content": "Jesús mismo había atestiguado: «Un profeta no es estimado en su propia patria»."
      },
      {
        "verse": "45",
        "content": "Cuando llegó a Galilea, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la fiesta, pues también ellos habían ido a la fiesta."
      },
      {
        "verse": "46",
        "content": "Fue Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Había un funcionario real que tenía un hijo enfermo en Cafarnaún."
      },
      {
        "verse": "47",
        "content": "Oyendo que Jesús había llegado de Judea a Galilea, fue a verlo, y le pedía que bajase a curar a su hijo que estaba muriéndose."
      },
      {
        "verse": "48",
        "content": "Jesús le dijo: «Si no veis signos y prodigios, no creéis»."
      },
      {
        "verse": "49",
        "content": "El funcionario insiste: «Señor, baja antes de que se muera mi niño»."
      },
      {
        "verse": "50",
        "content": "Jesús le contesta: «Anda, tu hijo vive». El hombre creyó en la palabra de Jesús y se puso en camino."
      },
      {
        "verse": "51",
        "content": "Iba ya bajando, cuando sus criados vinieron a su encuentro diciéndole que su hijo vivía."
      },
      {
        "verse": "52",
        "content": "Él les preguntó a qué hora había empezado la mejoría. Y le contestaron: «Ayer a la hora séptima lo dejó la fiebre»."
      },
      {
        "verse": "53",
        "content": "El padre cayó en la cuenta de que esa era la hora en que Jesús le había dicho: «Tu hijo vive». Y creyó él con toda su familia."
      },
      {
        "verse": "54",
        "content": "Este segundo signo lo hizo Jesús al llegar de Judea a Galilea."
      }
    ]
  },
  {
    "chapter": "5",
    "verses": [
      {
        "verse": "1",
        "content": "Después de esto, se celebraba una fiesta de los judíos, y Jesús subió a Jerusalén."
      },
      {
        "verse": "2",
        "content": "Hay en Jerusalén, junto a la Puerta de las Ovejas, una piscina que llaman en hebreo Betesda. Esta tiene cinco soportales,"
      },
      {
        "verse": "3",
        "content": "y allí estaban echados muchos enfermos, ciegos, cojos, paralíticos."
      },
      {
        "verse": "4",
        "content": "[«que esperaban el movimiento de las aguas; pues el ángel del Señor bajaba de tiempo en tiempo a la piscina y se movía el agua y el primero que descendía a la piscina tras el movimiento de agua quedaba sano de cualquier enfermedad que tuviera».]"
      },
      {
        "verse": "5",
        "content": "Estaba también allí un hombre que llevaba treinta y ocho años enfermo."
      },
      {
        "verse": "6",
        "content": "Jesús, al verlo echado, y sabiendo que ya llevaba mucho tiempo, le dice: «¿Quieres quedar sano?»."
      },
      {
        "verse": "7",
        "content": "El enfermo le contestó: «Señor, no tengo a nadie que me meta en la piscina cuando se remueve el agua; para cuando llego yo, otro se me ha adelantado»."
      },
      {
        "verse": "8",
        "content": "Jesús le dice: «Levántate, toma tu camilla y echa a andar»."
      },
      {
        "verse": "9",
        "content": "Y al momento el hombre quedó sano, tomó su camilla y echó a andar. Aquel día era sábado,"
      },
      {
        "verse": "10",
        "content": "y los judíos dijeron al hombre que había quedado sano: «Hoy es sábado, y no se puede llevar la camilla»."
      },
      {
        "verse": "11",
        "content": "Él les contestó: «El que me ha curado es quien me ha dicho: “Toma tu camilla y echa a andar”»."
      },
      {
        "verse": "12",
        "content": "Ellos le preguntaron: «¿Quién es el que te ha dicho que tomes la camilla y eches a andar?»."
      },
      {
        "verse": "13",
        "content": "Pero el que había quedado sano no sabía quién era, porque Jesús, a causa del gentío que había en aquel sitio, se había alejado."
      },
      {
        "verse": "14",
        "content": "Más tarde lo encuentra Jesús en el templo y le dice: «Mira, has quedado sano; no peques más, no sea que te ocurra algo peor»."
      },
      {
        "verse": "15",
        "content": "Se marchó aquel hombre y dijo a los judíos que era Jesús quien lo había sanado."
      },
      {
        "verse": "16",
        "content": "Por esto los judíos perseguían a Jesús, porque hacía tales cosas en sábado."
      },
      {
        "verse": "17",
        "content": "Jesús les dijo: «Mi Padre sigue actuando, y yo también actúo»."
      },
      {
        "verse": "18",
        "content": "Por eso los judíos tenían más ganas de matarlo: porque no solo quebrantaba el sábado, sino también llamaba a Dios Padre suyo, haciéndose igual a Dios."
      },
      {
        "verse": "19",
        "content": "Jesús tomó la palabra y les dijo: «En verdad, en verdad os digo: el Hijo no puede hacer nada por su cuenta sino lo que viere hacer al Padre. Lo que hace este, eso mismo hace también el Hijo,"
      },
      {
        "verse": "20",
        "content": "pues el Padre ama al Hijo y le muestra todo lo que él hace, y le mostrará obras mayores que esta, para vuestro asombro."
      },
      {
        "verse": "21",
        "content": "Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere."
      },
      {
        "verse": "22",
        "content": "Porque el Padre no juzga a nadie, sino que ha confiado al Hijo todo el juicio,"
      },
      {
        "verse": "23",
        "content": "para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que lo envió."
      },
      {
        "verse": "24",
        "content": "En verdad, en verdad os digo: quien escucha mi palabra y cree al que me envió posee la vida eterna y no incurre en juicio, sino que ha pasado ya de la muerte a la vida."
      },
      {
        "verse": "25",
        "content": "En verdad, en verdad os digo: llega la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que hayan oído vivirán."
      },
      {
        "verse": "26",
        "content": "Porque, igual que el Padre tiene vida en sí mismo, así ha dado también al Hijo tener vida en sí mismo."
      },
      {
        "verse": "27",
        "content": "Y le ha dado potestad de juzgar, porque es el Hijo del hombre."
      },
      {
        "verse": "28",
        "content": "No os sorprenda esto, porque viene la hora en que los que están en el sepulcro oirán su voz:"
      },
      {
        "verse": "29",
        "content": "los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio."
      },
      {
        "verse": "30",
        "content": "Yo no puedo hacer nada por mí mismo; según le oigo, juzgo, y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió."
      },
      {
        "verse": "31",
        "content": "Si yo doy testimonio de mí mismo, mi testimonio no es verdadero."
      },
      {
        "verse": "32",
        "content": "Hay otro que da testimonio de mí, y sé que es verdadero el testimonio que da de mí."
      },
      {
        "verse": "33",
        "content": "Vosotros enviasteis mensajeros a Juan, y él ha dado testimonio en favor de la verdad."
      },
      {
        "verse": "34",
        "content": "No es que yo dependa del testimonio de un hombre; si digo esto es para que vosotros os salvéis."
      },
      {
        "verse": "35",
        "content": "Juan era la lámpara que ardía y brillaba, y vosotros quisisteis gozar un instante de su luz."
      },
      {
        "verse": "36",
        "content": "Pero el testimonio que yo tengo es mayor que el de Juan: las obras que el Padre me ha concedido llevar a cabo, esas obras que hago dan testimonio de mí: que el Padre me ha enviado."
      },
      {
        "verse": "37",
        "content": "Y el Padre que me envió, él mismo ha dado testimonio de mí. Nunca habéis escuchado su voz, ni visto su rostro,"
      },
      {
        "verse": "38",
        "content": "y su palabra no habita en vosotros, porque al que él envió no lo creéis."
      },
      {
        "verse": "39",
        "content": "Estudiáis las Escrituras pensando encontrar en ellas vida eterna; pues ellas están dando testimonio de mí,"
      },
      {
        "verse": "40",
        "content": "¡y no queréis venir a mí para tener vida!"
      },
      {
        "verse": "41",
        "content": "No recibo gloria de los hombres;"
      },
      {
        "verse": "42",
        "content": "además, os conozco y sé que el amor de Dios no está en vosotros."
      },
      {
        "verse": "43",
        "content": "Yo he venido en nombre de mi Padre, y no me recibisteis; si otro viene en nombre propio, a ese sí lo recibiréis."
      },
      {
        "verse": "44",
        "content": "¿Cómo podréis creer vosotros, que aceptáis gloria unos de otros y no buscáis la gloria que viene del único Dios?"
      },
      {
        "verse": "45",
        "content": "No penséis que yo os voy a acusar ante el Padre, hay uno que os acusa: Moisés, en quien tenéis vuestra esperanza."
      },
      {
        "verse": "46",
        "content": "Si creyerais a Moisés, me creeríais a mí, porque de mí escribió él."
      },
      {
        "verse": "47",
        "content": "Pero, si no creéis en sus escritos, ¿cómo vais a creer en mis palabras?»."
      }
    ]
  },
  {
    "chapter": "6",
    "verses": [
      {
        "verse": "1",
        "content": "Después de esto, Jesús se marchó a la otra parte del mar de Galilea (o de Tiberíades)."
      },
      {
        "verse": "2",
        "content": "Lo seguía mucha gente, porque habían visto los signos que hacía con los enfermos."
      },
      {
        "verse": "3",
        "content": "Subió Jesús entonces a la montaña y se sentó allí con sus discípulos."
      },
      {
        "verse": "4",
        "content": "Estaba cerca la Pascua, la fiesta de los judíos."
      },
      {
        "verse": "5",
        "content": "Jesús entonces levantó los ojos y, al ver que acudía mucha gente, dice a Felipe: «¿Con qué compraremos panes para que coman estos?»."
      },
      {
        "verse": "6",
        "content": "Lo decía para probarlo, pues bien sabía él lo que iba a hacer."
      },
      {
        "verse": "7",
        "content": "Felipe le contestó: «Doscientos denarios de pan no bastan para que a cada uno le toque un pedazo»."
      },
      {
        "verse": "8",
        "content": "Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dice:"
      },
      {
        "verse": "9",
        "content": "«Aquí hay un muchacho que tiene cinco panes de cebada y dos peces; pero ¿qué es eso para tantos?»."
      },
      {
        "verse": "10",
        "content": "Jesús dijo: «Decid a la gente que se siente en el suelo». Había mucha hierba en aquel sitio. Se sentaron; solo los hombres eran unos cinco mil."
      },
      {
        "verse": "11",
        "content": "Jesús tomó los panes, dijo la acción de gracias y los repartió a los que estaban sentados, y lo mismo todo lo que quisieron del pescado."
      },
      {
        "verse": "12",
        "content": "Cuando se saciaron, dice a sus discípulos: «Recoged los pedazos que han sobrado; que nada se pierda»."
      },
      {
        "verse": "13",
        "content": "Los recogieron y llenaron doce canastos con los pedazos de los cinco panes de cebada que sobraron a los que habían comido."
      },
      {
        "verse": "14",
        "content": "La gente entonces, al ver el signo que había hecho, decía: «Este es verdaderamente el Profeta que va a venir al mundo»."
      },
      {
        "verse": "15",
        "content": "Jesús, sabiendo que iban a llevárselo para proclamarlo rey, se retiró otra vez a la montaña él solo."
      },
      {
        "verse": "16",
        "content": "Al oscurecer, los discípulos de Jesús bajaron al mar,"
      },
      {
        "verse": "17",
        "content": "embarcaron y empezaron la travesía hacia Cafarnaún. Era ya noche cerrada, y todavía Jesús no los había alcanzado;"
      },
      {
        "verse": "18",
        "content": "soplaba un viento fuerte, y el lago se iba encrespando."
      },
      {
        "verse": "19",
        "content": "Habían remado unos veinticinco o treinta estadios, cuando vieron a Jesús que se acercaba a la barca, caminando sobre el mar, y se asustaron."
      },
      {
        "verse": "20",
        "content": "Pero él les dijo: «Soy yo, no temáis»."
      },
      {
        "verse": "21",
        "content": "Querían recogerlo a bordo, pero la barca tocó tierra en seguida, en el sitio a donde iban."
      },
      {
        "verse": "22",
        "content": "Al día siguiente, la gente que se había quedado al otro lado del mar notó que allí no había habido más que una barca y que Jesús no había embarcado con sus discípulos, sino que sus discípulos se habían marchado solos."
      },
      {
        "verse": "23",
        "content": "Entretanto, unas barcas de Tiberíades llegaron cerca del sitio donde habían comido el pan después que el Señor había dado gracias."
      },
      {
        "verse": "24",
        "content": "Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaún en busca de Jesús."
      },
      {
        "verse": "25",
        "content": "Al encontrarlo en la otra orilla del lago, le preguntaron: «Maestro, ¿cuándo has venido aquí?»."
      },
      {
        "verse": "26",
        "content": "Jesús les contestó: «En verdad, en verdad os digo: me buscáis no porque habéis visto signos, sino porque comisteis pan hasta saciaros."
      },
      {
        "verse": "27",
        "content": "Trabajad no por el alimento que perece, sino por el alimento que perdura para la vida eterna, el que os dará el Hijo del hombre; pues a este lo ha sellado el Padre, Dios»."
      },
      {
        "verse": "28",
        "content": "Ellos le preguntaron: «Y ¿qué tenemos que hacer para realizar las obras de Dios?»."
      },
      {
        "verse": "29",
        "content": "Respondió Jesús: «La obra de Dios es esta: que creáis en el que él ha enviado»."
      },
      {
        "verse": "30",
        "content": "Le replicaron: «¿Y qué signo haces tú, para que veamos y creamos en ti? ¿Cuál es tu obra?"
      },
      {
        "verse": "31",
        "content": "Nuestros padres comieron el maná en el desierto, como está escrito: “Pan del cielo les dio a comer”»."
      },
      {
        "verse": "32",
        "content": "Jesús les replicó: «En verdad, en verdad os digo: no fue Moisés quien os dio pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo."
      },
      {
        "verse": "33",
        "content": "Porque el pan de Dios es el que baja del cielo y da vida al mundo»."
      },
      {
        "verse": "34",
        "content": "Entonces le dijeron: «Señor, danos siempre de este pan»."
      },
      {
        "verse": "35",
        "content": "Jesús les contestó: «Yo soy el pan de vida. El que viene a mí no tendrá hambre, y el que cree en mí no tendrá sed jamás;"
      },
      {
        "verse": "36",
        "content": "pero, como os he dicho, me habéis visto y no creéis."
      },
      {
        "verse": "37",
        "content": "Todo lo que me da el Padre vendrá a mí, y al que venga a mí no lo echaré afuera,"
      },
      {
        "verse": "38",
        "content": "porque he bajado del cielo no para hacer mi voluntad, sino la voluntad del que me ha enviado."
      },
      {
        "verse": "39",
        "content": "Esta es la voluntad del que me ha enviado: que no pierda nada de lo que me dio, sino que lo resucite en el último día."
      },
      {
        "verse": "40",
        "content": "Esta es la voluntad de mi Padre: que todo el que ve al Hijo y cree en él tenga vida eterna, y yo lo resucitaré en el último día»."
      },
      {
        "verse": "41",
        "content": "Los judíos murmuraban de él porque había dicho: «Yo soy el pan bajado del cielo»,"
      },
      {
        "verse": "42",
        "content": "y decían: «¿No es este Jesús, el hijo de José? ¿No conocemos a su padre y a su madre? ¿Cómo dice ahora que ha bajado del cielo?»."
      },
      {
        "verse": "43",
        "content": "Jesús tomó la palabra y les dijo: «No critiquéis."
      },
      {
        "verse": "44",
        "content": "Nadie puede venir a mí si no lo atrae el Padre que me ha enviado. Y yo lo resucitaré en el último día."
      },
      {
        "verse": "45",
        "content": "Está escrito en los profetas: “Serán todos discípulos de Dios”. Todo el que escucha al Padre y aprende, viene a mí."
      },
      {
        "verse": "46",
        "content": "No es que alguien haya visto al Padre, a no ser el que está junto a Dios: ese ha visto al Padre."
      },
      {
        "verse": "47",
        "content": "En verdad, en verdad os digo: el que cree tiene vida eterna."
      },
      {
        "verse": "48",
        "content": "Yo soy el pan de la vida."
      },
      {
        "verse": "49",
        "content": "Vuestros padres comieron en el desierto el maná y murieron;"
      },
      {
        "verse": "50",
        "content": "este es el pan que baja del cielo, para que el hombre coma de él y no muera."
      },
      {
        "verse": "51",
        "content": "Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo daré es mi carne por la vida del mundo»."
      },
      {
        "verse": "52",
        "content": "Disputaban los judíos entre sí: «¿Cómo puede este darnos a comer su carne?»."
      },
      {
        "verse": "53",
        "content": "Entonces Jesús les dijo: «En verdad, en verdad os digo: si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tenéis vida en vosotros."
      },
      {
        "verse": "54",
        "content": "El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día."
      },
      {
        "verse": "55",
        "content": "Mi carne es verdadera comida, y mi sangre es verdadera bebida."
      },
      {
        "verse": "56",
        "content": "El que come mi carne y bebe mi sangre habita en mí y yo en él."
      },
      {
        "verse": "57",
        "content": "Como el Padre que vive me ha enviado, y yo vivo por el Padre, así, del mismo modo, el que me come vivirá por mí."
      },
      {
        "verse": "58",
        "content": "Este es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que come este pan vivirá para siempre»."
      },
      {
        "verse": "59",
        "content": "Esto lo dijo Jesús en la sinagoga, cuando enseñaba en Cafarnaún."
      },
      {
        "verse": "60",
        "content": "Muchos de sus discípulos, al oírlo, dijeron: «Este modo de hablar es duro, ¿quién puede hacerle caso?»."
      },
      {
        "verse": "61",
        "content": "Sabiendo Jesús que sus discípulos lo criticaban, les dijo: «¿Esto os escandaliza?,"
      },
      {
        "verse": "62",
        "content": "¿y si vierais al Hijo del hombre subir adonde estaba antes?"
      },
      {
        "verse": "63",
        "content": "El Espíritu es quien da vida; la carne no sirve para nada. Las palabras que os he dicho son espíritu y vida."
      },
      {
        "verse": "64",
        "content": "Y, con todo, hay algunos de entre vosotros que no creen». Pues Jesús sabía desde el principio quiénes no creían y quién lo iba a entregar."
      },
      {
        "verse": "65",
        "content": "Y dijo: «Por eso os he dicho que nadie puede venir a mí si el Padre no se lo concede»."
      },
      {
        "verse": "66",
        "content": "Desde entonces, muchos discípulos suyos se echaron atrás y no volvieron a ir con él."
      },
      {
        "verse": "67",
        "content": "Entonces Jesús les dijo a los Doce: «¿También vosotros queréis marcharos?»."
      },
      {
        "verse": "68",
        "content": "Simón Pedro le contestó: «Señor, ¿a quién vamos a acudir? Tú tienes palabras de vida eterna;"
      },
      {
        "verse": "69",
        "content": "nosotros creemos y sabemos que tú eres el Santo de Dios»."
      },
      {
        "verse": "70",
        "content": "Jesús le contestó: «¿Acaso no os he escogido yo a vosotros, los Doce? Y uno de vosotros es un diablo»."
      },
      {
        "verse": "71",
        "content": "Lo decía por Judas, el hijo de Simón Iscariote, pues este lo iba a entregar, uno de los Doce."
      }
    ]
  },
  {
    "chapter": "7",
    "verses": [
      {
        "verse": "1",
        "content": "Después de estas cosas, recorría Jesús Galilea, pues no quería andar por Judea porque los judíos trataban de matarlo."
      },
      {
        "verse": "2",
        "content": "Se acercaba la fiesta judía de las Tiendas."
      },
      {
        "verse": "3",
        "content": "Le decían sus hermanos: «Sal de aquí y marcha a Judea para que también tus discípulos vean las obras que haces,"
      },
      {
        "verse": "4",
        "content": "pues nadie obra nada en secreto, sino que busca estar a la luz pública. Si haces estas cosas, manifiéstate al mundo»."
      },
      {
        "verse": "5",
        "content": "Y es que tampoco sus hermanos creían en él."
      },
      {
        "verse": "6",
        "content": "Jesús les dice: «Mi tiempo no ha llegado todavía, el vuestro está siempre dispuesto."
      },
      {
        "verse": "7",
        "content": "El mundo no puede odiaros a vosotros, a mí sí me odia porque doy testimonio contra él de que sus obras son malas."
      },
      {
        "verse": "8",
        "content": "Subid vosotros a la fiesta. Yo no subo a esta fiesta, porque mi tiempo no se ha cumplido todavía»."
      },
      {
        "verse": "9",
        "content": "Después de decir estas cosas, permaneció en Galilea."
      },
      {
        "verse": "10",
        "content": "Una vez que sus hermanos se hubieron marchado a la fiesta, entonces subió él también, no abiertamente, sino a escondidas."
      },
      {
        "verse": "11",
        "content": "Los judíos lo buscaban en la fiesta y decían: «¿Dónde está?»,"
      },
      {
        "verse": "12",
        "content": "y había muchos comentarios acerca de él entre las turbas. Unos decían: «Es bueno»; otros decían: «No, sino que engaña a la gente»."
      },
      {
        "verse": "13",
        "content": "Pero nadie hablaba de él en público por miedo a los judíos."
      },
      {
        "verse": "14",
        "content": "A mitad de la fiesta, subió Jesús al templo y se puso a enseñar."
      },
      {
        "verse": "15",
        "content": "Los judíos preguntaban extrañados: «¿Cómo es este tan instruido si no ha estudiado?»."
      },
      {
        "verse": "16",
        "content": "Jesús entonces les contestó: «Mi doctrina no es mía, sino del que me ha enviado;"
      },
      {
        "verse": "17",
        "content": "el que esté dispuesto a hacer la voluntad de Dios podrá apreciar si mi doctrina viene de Dios o si hablo en mi nombre."
      },
      {
        "verse": "18",
        "content": "Quien habla en su propio nombre busca su propia gloria; en cambio, el que busca la gloria del que lo ha enviado, ese es veraz y en él no hay injusticia."
      },
      {
        "verse": "19",
        "content": "¿Acaso no os dio Moisés la ley, y ninguno de vosotros cumple la ley? ¿Por qué queréis matarme?»."
      },
      {
        "verse": "20",
        "content": "Respondió la gente: «Tienes un demonio, ¿quién quiere matarte?»."
      },
      {
        "verse": "21",
        "content": "Jesús les contestó: «He hecho una obra y todos os admiráis"
      },
      {
        "verse": "22",
        "content": "por ello. Moisés os dio la circuncisión —aunque no es de Moisés, sino de los patriarcas— y vosotros circuncidáis a un hombre en sábado."
      },
      {
        "verse": "23",
        "content": "Si un hombre recibe la circuncisión en sábado para que no se quebrante la ley de Moisés, ¿por qué os enojáis contra mí porque he curado en sábado a un hombre enteramente?"
      },
      {
        "verse": "24",
        "content": "No juzguéis según apariencia, sino juzgad según un juicio justo»."
      },
      {
        "verse": "25",
        "content": "Entonces algunos que eran de Jerusalén dijeron: «¿No es este el que intentan matar?"
      },
      {
        "verse": "26",
        "content": "Pues mirad cómo habla abiertamente, y no le dicen nada. ¿Será que los jefes se han convencido de que este es el Mesías?"
      },
      {
        "verse": "27",
        "content": "Pero este sabemos de dónde viene, mientras que el Mesías, cuando llegue, nadie sabrá de dónde viene»."
      },
      {
        "verse": "28",
        "content": "Entonces Jesús, mientras enseñaba en el templo, gritó: «A mí me conocéis, y conocéis de dónde vengo. Sin embargo, yo no vengo por mi cuenta, sino que el Verdadero es el que me envía; a ese vosotros no lo conocéis;"
      },
      {
        "verse": "29",
        "content": "yo lo conozco, porque procedo de él y él me ha enviado»."
      },
      {
        "verse": "30",
        "content": "Entonces intentaban agarrarlo; pero nadie le pudo echar mano, porque todavía no había llegado su hora."
      },
      {
        "verse": "31",
        "content": "De la gente, muchos creyeron en él y decían: «Cuando venga el Mesías, ¿acaso hará obras mayores que las que ha hecho este?»."
      },
      {
        "verse": "32",
        "content": "Oyeron los fariseos que la gente comentaba estas cosas sobre él, y los sumos sacerdotes y los fariseos enviaron guardias para apresarlo."
      },
      {
        "verse": "33",
        "content": "Jesús dijo: «Todavía un poco de tiempo estoy con vosotros y después voy al que me ha enviado."
      },
      {
        "verse": "34",
        "content": "Me buscaréis y no me encontraréis, y donde yo estoy vosotros no podéis venir»."
      },
      {
        "verse": "35",
        "content": "Decían los judíos unos a otros: «¿Adónde va a marchar este que no podamos encontrarlo? ¿Acaso va a marchar a la diáspora para instruir a los griegos?"
      },
      {
        "verse": "36",
        "content": "¿Qué significa esta palabra que dijo: “Me buscaréis y no me encontraréis, y donde yo estoy no podéis venir vosotros”?»."
      },
      {
        "verse": "37",
        "content": "El último día, el más solemne de la fiesta, Jesús en pie gritó: «El que tenga sed, que venga a mí y beba"
      },
      {
        "verse": "38",
        "content": "el que cree en mí; como dice la Escritura: “de sus entrañas manarán ríos de agua viva”»."
      },
      {
        "verse": "39",
        "content": "Dijo esto refiriéndose al Espíritu, que habían de recibir los que creyeran en él. Todavía no se había dado el Espíritu, porque Jesús no había sido glorificado."
      },
      {
        "verse": "40",
        "content": "Algunos de entre la gente, que habían oído los discursos de Jesús, decían: «Este es de verdad el profeta»."
      },
      {
        "verse": "41",
        "content": "Otros decían: «Este es el Mesías». Pero otros decían: «¿Es que de Galilea va a venir el Mesías?"
      },
      {
        "verse": "42",
        "content": "¿No dice la Escritura que el Mesías vendrá del linaje de David, y de Belén, el pueblo de David?»."
      },
      {
        "verse": "43",
        "content": "Y así surgió entre la gente una discordia por su causa."
      },
      {
        "verse": "44",
        "content": "Algunos querían prenderlo, pero nadie le puso la mano encima."
      },
      {
        "verse": "45",
        "content": "Los guardias del templo acudieron a los sumos sacerdotes y fariseos, y estos les dijeron: «¿Por qué no lo habéis traído?»."
      },
      {
        "verse": "46",
        "content": "Los guardias respondieron: «Jamás ha hablado nadie como ese hombre»."
      },
      {
        "verse": "47",
        "content": "Los fariseos les replicaron: «¿También vosotros os habéis dejado embaucar?"
      },
      {
        "verse": "48",
        "content": "¿Hay algún jefe o fariseo que haya creído en él?"
      },
      {
        "verse": "49",
        "content": "Esa gente que no entiende de la ley son unos malditos»."
      },
      {
        "verse": "50",
        "content": "Nicodemo, el que había ido en otro tiempo a visitarlo y que era fariseo, les dijo:"
      },
      {
        "verse": "51",
        "content": "«¿Acaso nuestra ley permite juzgar a nadie sin escucharlo primero y averiguar lo que ha hecho?»."
      },
      {
        "verse": "52",
        "content": "Ellos le replicaron: «¿También tú eres galileo? Estudia y verás que de Galilea no salen profetas»."
      },
      {
        "verse": "53",
        "content": "Y se volvieron cada uno a su casa."
      }
    ]
  },
  {
    "chapter": "8",
    "verses": [
      {
        "verse": "1",
        "content": "Por su parte, Jesús se retiró al monte de los Olivos."
      },
      {
        "verse": "2",
        "content": "Al amanecer se presentó de nuevo en el templo, y todo el pueblo acudía a él, y, sentándose, les enseñaba."
      },
      {
        "verse": "3",
        "content": "Los escribas y los fariseos le traen una mujer sorprendida en adulterio, y, colocándola en medio,"
      },
      {
        "verse": "4",
        "content": "le dijeron: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio."
      },
      {
        "verse": "5",
        "content": "La ley de Moisés nos manda apedrear a las adúlteras; tú, ¿qué dices?»."
      },
      {
        "verse": "6",
        "content": "Le preguntaban esto para comprometerlo y poder acusarlo. Pero Jesús, inclinándose, escribía con el dedo en el suelo."
      },
      {
        "verse": "7",
        "content": "Como insistían en preguntarle, se incorporó y les dijo: «El que esté sin pecado, que le tire la primera piedra»."
      },
      {
        "verse": "8",
        "content": "E inclinándose otra vez, siguió escribiendo."
      },
      {
        "verse": "9",
        "content": "Ellos, al oírlo, se fueron escabullendo uno a uno, empezando por los más viejos. Y quedó solo Jesús, con la mujer en medio, que seguía allí delante."
      },
      {
        "verse": "10",
        "content": "Jesús se incorporó y le preguntó: «Mujer, ¿dónde están tus acusadores?; ¿ninguno te ha condenado?»."
      },
      {
        "verse": "11",
        "content": "Ella contestó: «Ninguno, Señor». Jesús dijo: «Tampoco yo te condeno. Anda, y en adelante no peques más»."
      },
      {
        "verse": "12",
        "content": "Jesús les habló de nuevo diciendo: «Yo soy la luz del mundo; el que me sigue no camina en tinieblas, sino que tendrá la luz de la vida»."
      },
      {
        "verse": "13",
        "content": "Le dijeron los fariseos: «Tú das testimonio de ti mismo; tu testimonio no es verdadero»."
      },
      {
        "verse": "14",
        "content": "Jesús les contestó: «Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y adónde voy; en cambio, vosotros no sabéis de dónde vengo ni adónde voy."
      },
      {
        "verse": "15",
        "content": "Vosotros juzgáis según la carne; yo no juzgo a nadie;"
      },
      {
        "verse": "16",
        "content": "y, si juzgo yo, mi juicio es legítimo, porque no estoy yo solo, sino yo y el que me ha enviado, el Padre;"
      },
      {
        "verse": "17",
        "content": "y en vuestra ley está escrito que el testimonio de dos hombres es verdadero."
      },
      {
        "verse": "18",
        "content": "Yo doy testimonio de mí mismo, y además da testimonio de mí el que me ha enviado, el Padre»."
      },
      {
        "verse": "19",
        "content": "Ellos le preguntaban: «¿Dónde está tu Padre?». Jesús contestó: «Ni me conocéis a mí ni a mi Padre; si me conocierais a mí, conoceríais también a mi Padre»."
      },
      {
        "verse": "20",
        "content": "Jesús tuvo esta conversación junto al arca de las ofrendas, cuando enseñaba en el templo. Y nadie le echó mano, porque todavía no había llegado su hora."
      },
      {
        "verse": "21",
        "content": "De nuevo les dijo: «Yo me voy y me buscaréis, y moriréis por vuestro pecado. Donde yo voy no podéis venir vosotros»."
      },
      {
        "verse": "22",
        "content": "Y los judíos comentaban: «¿Será que va a suicidarse, y por eso dice: “Donde yo voy no podéis venir vosotros”?»."
      },
      {
        "verse": "23",
        "content": "Y él les dijo: «Vosotros sois de aquí abajo, yo soy de allá arriba: vosotros sois de este mundo, yo no soy de este mundo."
      },
      {
        "verse": "24",
        "content": "Con razón os he dicho que moriréis en vuestros pecados: pues, si no creéis que “Yo soy”, moriréis en vuestros pecados»."
      },
      {
        "verse": "25",
        "content": "Ellos le decían: «¿Quién eres tú?». Jesús les contestó: «Lo que os estoy diciendo desde el principio."
      },
      {
        "verse": "26",
        "content": "Podría decir y condenar muchas cosas en vosotros; pero el que me ha enviado es veraz, y yo comunico al mundo lo que he aprendido de él»."
      },
      {
        "verse": "27",
        "content": "Ellos no comprendieron que les hablaba del Padre."
      },
      {
        "verse": "28",
        "content": "Y entonces dijo Jesús: «Cuando levantéis en alto al Hijo del hombre, sabréis que “Yo soy”, y que no hago nada por mi cuenta, sino que hablo como el Padre me ha enseñado."
      },
      {
        "verse": "29",
        "content": "El que me envió está conmigo, no me ha dejado solo; porque yo hago siempre lo que le agrada»."
      },
      {
        "verse": "30",
        "content": "Cuando les exponía esto, muchos creyeron en él."
      },
      {
        "verse": "31",
        "content": "Dijo Jesús a los judíos que habían creído en él: «Si permanecéis en mi palabra, seréis de verdad discípulos míos;"
      },
      {
        "verse": "32",
        "content": "conoceréis la verdad, y la verdad os hará libres»."
      },
      {
        "verse": "33",
        "content": "Le replicaron: «Somos linaje de Abrahán y nunca hemos sido esclavos de nadie. ¿Cómo dices tú: “Seréis libres”?»."
      },
      {
        "verse": "34",
        "content": "Jesús les contestó: «En verdad, en verdad os digo: todo el que comete pecado es esclavo."
      },
      {
        "verse": "35",
        "content": "El esclavo no se queda en la casa para siempre, el hijo se queda para siempre."
      },
      {
        "verse": "36",
        "content": "Y si el Hijo os hace libres, seréis realmente libres."
      },
      {
        "verse": "37",
        "content": "Ya sé que sois linaje de Abrahán; sin embargo, tratáis de matarme, porque mi palabra no cala en vosotros."
      },
      {
        "verse": "38",
        "content": "Yo hablo de lo que he visto junto a mi Padre, pero vosotros hacéis lo que le habéis oído a vuestro padre»."
      },
      {
        "verse": "39",
        "content": "Ellos replicaron: «Nuestro padre es Abrahán». Jesús les dijo: «Si fuerais hijos de Abrahán, haríais lo que hizo Abrahán."
      },
      {
        "verse": "40",
        "content": "Sin embargo, tratáis de matarme a mí, que os he hablado de la verdad que le escuché a Dios; y eso no lo hizo Abrahán."
      },
      {
        "verse": "41",
        "content": "Vosotros hacéis lo que hace vuestro padre». Le replicaron: «Nosotros no somos hijos de prostitución; tenemos un solo padre: Dios»."
      },
      {
        "verse": "42",
        "content": "Jesús les contestó: «Si Dios fuera vuestro padre, me amaríais, porque yo salí de Dios, y he venido. Pues no he venido por mi cuenta, sino que él me envió."
      },
      {
        "verse": "43",
        "content": "¿Por qué no reconocéis mi lenguaje? Porque no podéis escuchar mi palabra."
      },
      {
        "verse": "44",
        "content": "Vosotros sois de vuestro padre el diablo y queréis cumplir los deseos de vuestro padre. Él era homicida desde el principio y no se mantuvo en la verdad porque no hay verdad en él. Cuando dice la mentira, habla de lo suyo porque es mentiroso y padre de la mentira."
      },
      {
        "verse": "45",
        "content": "En cambio, a mí, porque os digo la verdad, no me creéis."
      },
      {
        "verse": "46",
        "content": "¿Quién de vosotros puede acusarme de pecado? Si digo la verdad, ¿por qué no me creéis?"
      },
      {
        "verse": "47",
        "content": "El que es de Dios escucha las palabras de Dios; por eso vosotros no escucháis, porque no sois de Dios»."
      },
      {
        "verse": "48",
        "content": "Le respondieron los judíos: «¿No decimos bien nosotros que eres samaritano y que tienes un demonio?»."
      },
      {
        "verse": "49",
        "content": "Contestó Jesús: «Yo no tengo demonio, sino que honro a mi Padre y vosotros me deshonráis a mí."
      },
      {
        "verse": "50",
        "content": "Yo no busco mi gloria; hay quien la busca y juzga."
      },
      {
        "verse": "51",
        "content": "En verdad, en verdad os digo: quien guarda mi palabra no verá la muerte para siempre»."
      },
      {
        "verse": "52",
        "content": "Los judíos le dijeron: «Ahora vemos claro que estás endemoniado; Abrahán murió, los profetas también, ¿y tú dices: “Quien guarde mi palabra no gustará la muerte para siempre”?"
      },
      {
        "verse": "53",
        "content": "¿Eres tú más que nuestro padre Abrahán, que murió? También los profetas murieron, ¿por quién te tienes?»."
      },
      {
        "verse": "54",
        "content": "Jesús contestó: «Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, de quien vosotros decís: “Es nuestro Dios”,"
      },
      {
        "verse": "55",
        "content": "aunque no lo conocéis. Yo sí lo conozco, y si dijera “No lo conozco” sería, como vosotros, un embustero; pero yo lo conozco y guardo su palabra."
      },
      {
        "verse": "56",
        "content": "Abrahán, vuestro padre, saltaba de gozo pensando ver mi día; lo vio, y se llenó de alegría»."
      },
      {
        "verse": "57",
        "content": "Los judíos le dijeron: «No tienes todavía cincuenta años, ¿y has visto a Abrahán?»."
      },
      {
        "verse": "58",
        "content": "Jesús les dijo: «En verdad, en verdad os digo: antes de que Abrahán existiera, yo soy»."
      },
      {
        "verse": "59",
        "content": "Entonces cogieron piedras para tirárselas, pero Jesús se escondió y salió del templo."
      }
    ]
  },
  {
    "chapter": "9",
    "verses": [
      {
        "verse": "1",
        "content": "Y al pasar, vio Jesús a un hombre ciego de nacimiento."
      },
      {
        "verse": "2",
        "content": "Y sus discípulos le preguntaron: «Maestro, ¿quién pecó: este o sus padres, para que naciera ciego?»."
      },
      {
        "verse": "3",
        "content": "Jesús contestó: «Ni este pecó ni sus padres, sino para que se manifiesten en él las obras de Dios."
      },
      {
        "verse": "4",
        "content": "Mientras es de día tengo que hacer las obras del que me ha enviado: viene la noche y nadie podrá hacerlas."
      },
      {
        "verse": "5",
        "content": "Mientras estoy en el mundo, soy la luz del mundo»."
      },
      {
        "verse": "6",
        "content": "Dicho esto, escupió en la tierra, hizo barro con la saliva, se lo untó en los ojos al ciego,"
      },
      {
        "verse": "7",
        "content": "y le dijo: «Ve a lavarte a la piscina de Siloé (que significa Enviado)». Él fue, se lavó, y volvió con vista."
      },
      {
        "verse": "8",
        "content": "Y los vecinos y los que antes solían verlo pedir limosna preguntaban: «¿No es ese el que se sentaba a pedir?»."
      },
      {
        "verse": "9",
        "content": "Unos decían: «El mismo». Otros decían: «No es él, pero se le parece». Él respondía: «Soy yo»."
      },
      {
        "verse": "10",
        "content": "Y le preguntaban: «¿Y cómo se te han abierto los ojos?»."
      },
      {
        "verse": "11",
        "content": "Él contestó: «Ese hombre que se llama Jesús hizo barro, me lo untó en los ojos y me dijo que fuese a Siloé y que me lavase. Entonces fui, me lavé, y empecé a ver»."
      },
      {
        "verse": "12",
        "content": "Le preguntaron: «¿Dónde está él?». Contestó: «No lo sé»."
      },
      {
        "verse": "13",
        "content": "Llevaron ante los fariseos al que había sido ciego."
      },
      {
        "verse": "14",
        "content": "Era sábado el día que Jesús hizo barro y le abrió los ojos."
      },
      {
        "verse": "15",
        "content": "También los fariseos le preguntaban cómo había adquirido la vista. Él les contestó: «Me puso barro en los ojos, me lavé y veo»."
      },
      {
        "verse": "16",
        "content": "Algunos de los fariseos comentaban: «Este hombre no viene de Dios, porque no guarda el sábado». Otros replicaban: «¿Cómo puede un pecador hacer semejantes signos?». Y estaban divididos."
      },
      {
        "verse": "17",
        "content": "Y volvieron a preguntarle al ciego: «Y tú, ¿qué dices del que te ha abierto los ojos?». Él contestó: «Que es un profeta»."
      },
      {
        "verse": "18",
        "content": "Pero los judíos no se creyeron que aquel había sido ciego y que había comenzado a ver, hasta que llamaron a sus padres"
      },
      {
        "verse": "19",
        "content": "y les preguntaron: «¿Es este vuestro hijo, de quien decís vosotros que nació ciego? ¿Cómo es que ahora ve?»."
      },
      {
        "verse": "20",
        "content": "Sus padres contestaron: «Sabemos que este es nuestro hijo y que nació ciego;"
      },
      {
        "verse": "21",
        "content": "pero cómo ve ahora, no lo sabemos; y quién le ha abierto los ojos, nosotros tampoco lo sabemos. Preguntádselo a él, que es mayor y puede explicarse»."
      },
      {
        "verse": "22",
        "content": "Sus padres respondieron así porque tenían miedo a los judíos: porque los judíos ya habían acordado excluir de la sinagoga a quien reconociera a Jesús por Mesías."
      },
      {
        "verse": "23",
        "content": "Por eso sus padres dijeron: «Ya es mayor, preguntádselo a él»."
      },
      {
        "verse": "24",
        "content": "Llamaron por segunda vez al hombre que había sido ciego y le dijeron: «Da gloria a Dios: nosotros sabemos que ese hombre es un pecador»."
      },
      {
        "verse": "25",
        "content": "Contestó él: «Si es un pecador, no lo sé; solo sé que yo era ciego y ahora veo»."
      },
      {
        "verse": "26",
        "content": "Le preguntan de nuevo: «¿Qué te hizo, cómo te abrió los ojos?»."
      },
      {
        "verse": "27",
        "content": "Les contestó: «Os lo he dicho ya, y no me habéis hecho caso: ¿para qué queréis oírlo otra vez?, ¿también vosotros queréis haceros discípulos suyos?»."
      },
      {
        "verse": "28",
        "content": "Ellos lo llenaron de improperios y le dijeron: «Discípulo de ese lo serás tú; nosotros somos discípulos de Moisés."
      },
      {
        "verse": "29",
        "content": "Nosotros sabemos que a Moisés le habló Dios, pero ese no sabemos de dónde viene»."
      },
      {
        "verse": "30",
        "content": "Replicó él: «Pues eso es lo raro: que vosotros no sabéis de dónde viene, y, sin embargo, me ha abierto los ojos."
      },
      {
        "verse": "31",
        "content": "Sabemos que Dios no escucha a los pecadores, sino al que es piadoso y hace su voluntad."
      },
      {
        "verse": "32",
        "content": "Jamás se oyó decir que nadie le abriera los ojos a un ciego de nacimiento;"
      },
      {
        "verse": "33",
        "content": "si este no viniera de Dios, no tendría ningún poder»."
      },
      {
        "verse": "34",
        "content": "Le replicaron: «Has nacido completamente empecatado, ¿y nos vas a dar lecciones a nosotros?». Y lo expulsaron."
      },
      {
        "verse": "35",
        "content": "Oyó Jesús que lo habían expulsado, lo encontró y le dijo: «¿Crees tú en el Hijo del hombre?»."
      },
      {
        "verse": "36",
        "content": "Él contestó: «¿Y quién es, Señor, para que crea en él?»."
      },
      {
        "verse": "37",
        "content": "Jesús le dijo: «Lo estás viendo: el que te está hablando, ese es»."
      },
      {
        "verse": "38",
        "content": "Él dijo: «Creo, Señor». Y se postró ante él."
      },
      {
        "verse": "39",
        "content": "Dijo Jesús: «Para un juicio he venido yo a este mundo: para que los que no ven, vean, y los que ven, se queden ciegos»."
      },
      {
        "verse": "40",
        "content": "Los fariseos que estaban con él oyeron esto y le preguntaron: «¿También nosotros estamos ciegos?»."
      },
      {
        "verse": "41",
        "content": "Jesús les contestó: «Si estuvierais ciegos, no tendríais pecado; pero como decís “vemos”, vuestro pecado permanece."
      }
    ]
  },
  {
    "chapter": "10",
    "verses": [
      {
        "verse": "1",
        "content": "En verdad, en verdad os digo: el que no entra por la puerta en el aprisco de las ovejas, sino que salta por otra parte, ese es ladrón y bandido;"
      },
      {
        "verse": "2",
        "content": "pero el que entra por la puerta es pastor de las ovejas."
      },
      {
        "verse": "3",
        "content": "A este le abre el guarda y las ovejas atienden a su voz, y él va llamando por el nombre a sus ovejas y las saca fuera."
      },
      {
        "verse": "4",
        "content": "Cuando ha sacado todas las suyas camina delante de ellas, y las ovejas lo siguen, porque conocen su voz:"
      },
      {
        "verse": "5",
        "content": "a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños»."
      },
      {
        "verse": "6",
        "content": "Jesús les puso esta comparación, pero ellos no entendieron de qué les hablaba."
      },
      {
        "verse": "7",
        "content": "Por eso añadió Jesús: «En verdad, en verdad os digo: yo soy la puerta de las ovejas."
      },
      {
        "verse": "8",
        "content": "Todos los que han venido antes de mí son ladrones y bandidos; pero las ovejas no los escucharon."
      },
      {
        "verse": "9",
        "content": "Yo soy la puerta: quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos."
      },
      {
        "verse": "10",
        "content": "El ladrón no entra sino para robar y matar y hacer estragos; yo he venido para que tengan vida y la tengan abundante."
      },
      {
        "verse": "11",
        "content": "Yo soy el Buen Pastor. El buen pastor da su vida por las ovejas;"
      },
      {
        "verse": "12",
        "content": "el asalariado, que no es pastor ni dueño de las ovejas, ve venir al lobo, abandona las ovejas y huye; y el lobo las roba y las dispersa;"
      },
      {
        "verse": "13",
        "content": "y es que a un asalariado no le importan las ovejas."
      },
      {
        "verse": "14",
        "content": "Yo soy el Buen Pastor, que conozco a las mías, y las mías me conocen,"
      },
      {
        "verse": "15",
        "content": "igual que el Padre me conoce, y yo conozco al Padre; yo doy mi vida por las ovejas."
      },
      {
        "verse": "16",
        "content": "Tengo, además, otras ovejas que no son de este redil; también a esas las tengo que traer, y escucharán mi voz, y habrá un solo rebaño y un solo Pastor."
      },
      {
        "verse": "17",
        "content": "Por esto me ama el Padre, porque yo entrego mi vida para poder recuperarla."
      },
      {
        "verse": "18",
        "content": "Nadie me la quita, sino que yo la entrego libremente. Tengo poder para entregarla y tengo poder para recuperarla: este mandato he recibido de mi Padre»."
      },
      {
        "verse": "19",
        "content": "De nuevo se produjo una escisión entre los judíos por causa de estas palabras."
      },
      {
        "verse": "20",
        "content": "Muchos de ellos decían: «Tiene un demonio y está loco, ¿por qué lo escucháis?»."
      },
      {
        "verse": "21",
        "content": "Otros decían: «Estas no son palabras de un endemoniado; ¿cómo puede un demonio abrir los ojos a los ciegos?»."
      },
      {
        "verse": "22",
        "content": "Se celebraba entonces en Jerusalén la fiesta de la Dedicación del templo. Era invierno,"
      },
      {
        "verse": "23",
        "content": "y Jesús se paseaba en el templo por el pórtico de Salomón."
      },
      {
        "verse": "24",
        "content": "Los judíos, rodeándolo, le preguntaban: «¿Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo francamente»."
      },
      {
        "verse": "25",
        "content": "Jesús les respondió: «Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, esas dan testimonio de mí."
      },
      {
        "verse": "26",
        "content": "Pero vosotros no creéis, porque no sois de mis ovejas."
      },
      {
        "verse": "27",
        "content": "Mis ovejas escuchan mi voz, y yo las conozco, y ellas me siguen,"
      },
      {
        "verse": "28",
        "content": "y yo les doy la vida eterna; no perecerán para siempre, y nadie las arrebatará de mi mano."
      },
      {
        "verse": "29",
        "content": "Lo que mi Padre me ha dado es más que todas las cosas, y nadie puede arrebatar nada de la mano de mi Padre."
      },
      {
        "verse": "30",
        "content": "Yo y el Padre somos uno»."
      },
      {
        "verse": "31",
        "content": "Los judíos agarraron de nuevo piedras para apedrearlo."
      },
      {
        "verse": "32",
        "content": "Jesús les replicó: «Os he hecho ver muchas obras buenas por encargo de mi Padre: ¿por cuál de ellas me apedreáis?»."
      },
      {
        "verse": "33",
        "content": "Los judíos le contestaron: «No te apedreamos por una obra buena, sino por una blasfemia: porque tú, siendo un hombre, te haces Dios»."
      },
      {
        "verse": "34",
        "content": "Jesús les replicó: «¿No está escrito en vuestra ley: “Yo os digo: sois dioses”?"
      },
      {
        "verse": "35",
        "content": "Si la Escritura llama dioses a aquellos a quienes vino la palabra de Dios, y no puede fallar la Escritura,"
      },
      {
        "verse": "36",
        "content": "a quien el Padre consagró y envió al mundo, ¿decís vosotros: “¡Blasfemas!” Porque he dicho: “Soy Hijo de Dios”?"
      },
      {
        "verse": "37",
        "content": "Si no hago las obras de mi Padre, no me creáis,"
      },
      {
        "verse": "38",
        "content": "pero si las hago, aunque no me creáis a mí, creed a las obras, para que comprendáis y sepáis que el Padre está en mí, y yo en el Padre»."
      },
      {
        "verse": "39",
        "content": "Intentaron de nuevo detenerlo, pero se les escabulló de las manos."
      },
      {
        "verse": "40",
        "content": "Se marchó de nuevo al otro lado del Jordán, al lugar donde antes había bautizado Juan, y se quedó allí."
      },
      {
        "verse": "41",
        "content": "Muchos acudieron a él y decían: «Juan no hizo ningún signo; pero todo lo que Juan dijo de este era verdad»."
      },
      {
        "verse": "42",
        "content": "Y muchos creyeron en él allí."
      }
    ]
  },
  {
    "chapter": "11",
    "verses": [
      {
        "verse": "1",
        "content": "Había caído enfermo un cierto Lázaro, de Betania, la aldea de María y de Marta, su hermana."
      },
      {
        "verse": "2",
        "content": "María era la que ungió al Señor con perfume y le enjugó los pies con su cabellera; el enfermo era su hermano Lázaro."
      },
      {
        "verse": "3",
        "content": "Las hermanas le mandaron recado a Jesús diciendo: «Señor, el que tú amas está enfermo»."
      },
      {
        "verse": "4",
        "content": "Jesús, al oírlo, dijo: «Esta enfermedad no es para la muerte, sino que servirá para la gloria de Dios, para que el Hijo de Dios sea glorificado por ella»."
      },
      {
        "verse": "5",
        "content": "Jesús amaba a Marta, a su hermana y a Lázaro."
      },
      {
        "verse": "6",
        "content": "Cuando se enteró de que estaba enfermo se quedó todavía dos días donde estaba."
      },
      {
        "verse": "7",
        "content": "Solo entonces dijo a sus discípulos: «Vamos otra vez a Judea»."
      },
      {
        "verse": "8",
        "content": "Los discípulos le replicaron: «Maestro, hace poco intentaban apedrearte los judíos, ¿y vas a volver de nuevo allí?»."
      },
      {
        "verse": "9",
        "content": "Jesús contestó: «¿No tiene el día doce horas? Si uno camina de día no tropieza, porque ve la luz de este mundo;"
      },
      {
        "verse": "10",
        "content": "pero si camina de noche tropieza, porque la luz no está en él»."
      },
      {
        "verse": "11",
        "content": "Dicho esto, añadió: «Lázaro, nuestro amigo, está dormido: voy a despertarlo»."
      },
      {
        "verse": "12",
        "content": "Entonces le dijeron sus discípulos: «Señor, si duerme, se salvará»."
      },
      {
        "verse": "13",
        "content": "Jesús se refería a su muerte; en cambio, ellos creyeron que hablaba del sueño natural."
      },
      {
        "verse": "14",
        "content": "Entonces Jesús les replicó claramente: «Lázaro ha muerto,"
      },
      {
        "verse": "15",
        "content": "y me alegro por vosotros de que no hayamos estado allí, para que creáis. Y ahora vamos a su encuentro»."
      },
      {
        "verse": "16",
        "content": "Entonces Tomás, apodado el Mellizo, dijo a los demás discípulos: «Vamos también nosotros y muramos con él»."
      },
      {
        "verse": "17",
        "content": "Cuando Jesús llegó, Lázaro llevaba ya cuatro días enterrado."
      },
      {
        "verse": "18",
        "content": "Betania distaba poco de Jerusalén: unos quince estadios;"
      },
      {
        "verse": "19",
        "content": "y muchos judíos habían ido a ver a Marta y a María para darles el pésame por su hermano."
      },
      {
        "verse": "20",
        "content": "Cuando Marta se enteró de que llegaba Jesús, salió a su encuentro, mientras María se quedó en casa."
      },
      {
        "verse": "21",
        "content": "Y dijo Marta a Jesús: «Señor, si hubieras estado aquí no habría muerto mi hermano."
      },
      {
        "verse": "22",
        "content": "Pero aún ahora sé que todo lo que pidas a Dios, Dios te lo concederá»."
      },
      {
        "verse": "23",
        "content": "Jesús le dijo: «Tu hermano resucitará»."
      },
      {
        "verse": "24",
        "content": "Marta respondió: «Sé que resucitará en la resurrección en el último día»."
      },
      {
        "verse": "25",
        "content": "Jesús le dijo: «Yo soy la resurrección y la vida: el que cree en mí, aunque haya muerto, vivirá;"
      },
      {
        "verse": "26",
        "content": "y el que está vivo y cree en mí, no morirá para siempre. ¿Crees esto?»."
      },
      {
        "verse": "27",
        "content": "Ella le contestó: «Sí, Señor: yo creo que tú eres el Cristo, el Hijo de Dios, el que tenía que venir al mundo»."
      },
      {
        "verse": "28",
        "content": "Y dicho esto, fue a llamar a su hermana María, diciéndole en voz baja: «El Maestro está ahí y te llama»."
      },
      {
        "verse": "29",
        "content": "Apenas lo oyó, se levantó y salió adonde estaba él:"
      },
      {
        "verse": "30",
        "content": "porque Jesús no había entrado todavía en la aldea, sino que estaba aún donde Marta lo había encontrado."
      },
      {
        "verse": "31",
        "content": "Los judíos que estaban con ella en casa consolándola, al ver que María se levantaba y salía deprisa, la siguieron, pensando que iba al sepulcro a llorar allí."
      },
      {
        "verse": "32",
        "content": "Cuando llegó María adonde estaba Jesús, al verlo se echó a sus pies diciéndole: «Señor, si hubieras estado aquí no habría muerto mi hermano»."
      },
      {
        "verse": "33",
        "content": "Jesús, viéndola llorar a ella y viendo llorar a los judíos que la acompañaban, se conmovió en su espíritu, se estremeció"
      },
      {
        "verse": "34",
        "content": "y preguntó: «¿Dónde lo habéis enterrado?». Le contestaron: «Señor, ven a verlo»."
      },
      {
        "verse": "35",
        "content": "Jesús se echó a llorar."
      },
      {
        "verse": "36",
        "content": "Los judíos comentaban: «¡Cómo lo quería!»."
      },
      {
        "verse": "37",
        "content": "Pero algunos dijeron: «Y uno que le ha abierto los ojos a un ciego, ¿no podía haber impedido que este muriera?»."
      },
      {
        "verse": "38",
        "content": "Jesús, conmovido de nuevo en su interior, llegó a la tumba. Era una cavidad cubierta con una losa."
      },
      {
        "verse": "39",
        "content": "Dijo Jesús: «Quitad la losa». Marta, la hermana del muerto, le dijo: «Señor, ya huele mal porque lleva cuatro días»."
      },
      {
        "verse": "40",
        "content": "Jesús le replicó: «¿No te he dicho que si crees verás la gloria de Dios?»."
      },
      {
        "verse": "41",
        "content": "Entonces quitaron la losa. Jesús, levantando los ojos a lo alto, dijo: «Padre, te doy gracias porque me has escuchado;"
      },
      {
        "verse": "42",
        "content": "yo sé que tú me escuchas siempre; pero lo digo por la gente que me rodea, para que crean que tú me has enviado»."
      },
      {
        "verse": "43",
        "content": "Y dicho esto, gritó con voz potente: «Lázaro, sal afuera»."
      },
      {
        "verse": "44",
        "content": "El muerto salió, los pies y las manos atados con vendas, y la cara envuelta en un sudario. Jesús les dijo: «Desatadlo y dejadlo andar»."
      },
      {
        "verse": "45",
        "content": "Y muchos judíos que habían venido a casa de María, al ver lo que había hecho Jesús, creyeron en él."
      },
      {
        "verse": "46",
        "content": "Pero algunos acudieron a los fariseos y les contaron lo que había hecho Jesús."
      },
      {
        "verse": "47",
        "content": "Los sumos sacerdotes y los fariseos convocaron el Sanedrín y dijeron: «¿Qué hacemos? Este hombre hace muchos signos."
      },
      {
        "verse": "48",
        "content": "Si lo dejamos seguir, todos creerán en él, y vendrán los romanos y nos destruirán el lugar santo y la nación»."
      },
      {
        "verse": "49",
        "content": "Uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: «Vosotros no entendéis ni palabra;"
      },
      {
        "verse": "50",
        "content": "no comprendéis que os conviene que uno muera por el pueblo, y que no perezca la nación entera»."
      },
      {
        "verse": "51",
        "content": "Esto no lo dijo por propio impulso, sino que, por ser sumo sacerdote aquel año, habló proféticamente, anunciando que Jesús iba a morir por la nación;"
      },
      {
        "verse": "52",
        "content": "y no solo por la nación, sino también para reunir a los hijos de Dios dispersos."
      },
      {
        "verse": "53",
        "content": "Y aquel día decidieron darle muerte."
      },
      {
        "verse": "54",
        "content": "Por eso Jesús ya no andaba públicamente entre los judíos, sino que se retiró a la región vecina al desierto, a una ciudad llamada Efraín, y pasaba allí el tiempo con los discípulos."
      },
      {
        "verse": "55",
        "content": "Se acercaba la Pascua de los judíos, y muchos de aquella región subían a Jerusalén, antes de la Pascua, para purificarse."
      },
      {
        "verse": "56",
        "content": "Buscaban a Jesús y, estando en el templo, se preguntaban: «¿Qué os parece? ¿Vendrá a la fiesta?»."
      },
      {
        "verse": "57",
        "content": "Los sumos sacerdotes y fariseos habían mandado que el que se enterase de dónde estaba les avisara para prenderlo."
      }
    ]
  },
  {
    "chapter": "12",
    "verses": [
      {
        "verse": "1",
        "content": "Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos."
      },
      {
        "verse": "2",
        "content": "Allí le ofrecieron una cena; Marta servía, y Lázaro era uno de los que estaban con él a la mesa."
      },
      {
        "verse": "3",
        "content": "María tomó una libra de perfume de nardo, auténtico y costoso, le ungió a Jesús los pies y se los enjugó con su cabellera. Y la casa se llenó de la fragancia del perfume."
      },
      {
        "verse": "4",
        "content": "Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dice:"
      },
      {
        "verse": "5",
        "content": "«¿Por qué no se ha vendido este perfume por trescientos denarios para dárselos a los pobres?»."
      },
      {
        "verse": "6",
        "content": "Esto lo dijo no porque le importasen los pobres, sino porque era un ladrón; y como tenía la bolsa, se llevaba de lo que iban echando."
      },
      {
        "verse": "7",
        "content": "Jesús dijo: «Déjala; lo tenía guardado para el día de mi sepultura;"
      },
      {
        "verse": "8",
        "content": "porque a los pobres los tenéis siempre con vosotros, pero a mí no siempre me tenéis»."
      },
      {
        "verse": "9",
        "content": "Una muchedumbre de judíos se enteró de que estaba allí y fueron no solo por Jesús, sino también para ver a Lázaro, al que había resucitado de entre los muertos."
      },
      {
        "verse": "10",
        "content": "Los sumos sacerdotes decidieron matar también a Lázaro,"
      },
      {
        "verse": "11",
        "content": "porque muchos judíos, por su causa, se les iban y creían en Jesús."
      },
      {
        "verse": "12",
        "content": "Al día siguiente, la gran multitud de gente que había venido a la fiesta, al oír que Jesús venía a Jerusalén,"
      },
      {
        "verse": "13",
        "content": "tomaron ramos de palmeras y salieron a su encuentro gritando: «¡Hosanna! ¡Bendito el que viene en nombre del Señor, el Rey de Israel»."
      },
      {
        "verse": "14",
        "content": "Encontrando Jesús un pollino montó sobre él, como está escrito:"
      },
      {
        "verse": "15",
        "content": "«No temas, hija de Sión; he aquí que viene tu Rey, sentado sobre un pollino de asna»."
      },
      {
        "verse": "16",
        "content": "Estas cosas no las comprendieron sus discípulos al principio, pero cuando Jesús fue glorificado, entonces se acordaron de que esto estaba escrito acerca de él y que así lo habían hecho para con él."
      },
      {
        "verse": "17",
        "content": "Entre la gente que daba testimonio se encontraban los que habían estado con él cuando llamó a Lázaro del sepulcro y lo resucitó de entre los muertos."
      },
      {
        "verse": "18",
        "content": "Por esto, también le salió al encuentro la muchedumbre porque habían oído que él había hecho este signo."
      },
      {
        "verse": "19",
        "content": "Por su parte, los fariseos se dijeron a sí mismos: «Veis que no adelantáis nada. He aquí que todo el mundo le sigue»."
      },
      {
        "verse": "20",
        "content": "Entre los que habían venido a celebrar la fiesta había algunos griegos;"
      },
      {
        "verse": "21",
        "content": "estos, acercándose a Felipe, el de Betsaida de Galilea, le rogaban: «Señor, queremos ver a Jesús»."
      },
      {
        "verse": "22",
        "content": "Felipe fue a decírselo a Andrés; y Andrés y Felipe fueron a decírselo a Jesús."
      },
      {
        "verse": "23",
        "content": "Jesús les contestó: «Ha llegado la hora de que sea glorificado el Hijo del hombre."
      },
      {
        "verse": "24",
        "content": "En verdad, en verdad os digo: si el grano de trigo no cae en tierra y muere, queda infecundo; pero si muere, da mucho fruto."
      },
      {
        "verse": "25",
        "content": "El que se ama a sí mismo, se pierde, y el que se aborrece a sí mismo en este mundo, se guardará para la vida eterna."
      },
      {
        "verse": "26",
        "content": "El que quiera servirme, que me siga, y donde esté yo, allí también estará mi servidor; a quien me sirva, el Padre lo honrará."
      },
      {
        "verse": "27",
        "content": "Ahora mi alma está agitada, y ¿qué diré? ¿Padre, líbrame de esta hora? Pero si por esto he venido, para esta hora:"
      },
      {
        "verse": "28",
        "content": "Padre, glorifica tu nombre». Entonces vino una voz del cielo: «Lo he glorificado y volveré a glorificarlo»."
      },
      {
        "verse": "29",
        "content": "La gente que estaba allí y lo oyó, decía que había sido un trueno; otros decían que le había hablado un ángel."
      },
      {
        "verse": "30",
        "content": "Jesús tomó la palabra y dijo: «Esta voz no ha venido por mí, sino por vosotros."
      },
      {
        "verse": "31",
        "content": "Ahora va a ser juzgado el mundo; ahora el príncipe de este mundo va a ser echado fuera."
      },
      {
        "verse": "32",
        "content": "Y cuando yo sea elevado sobre la tierra, atraeré a todos hacia mí»."
      },
      {
        "verse": "33",
        "content": "Esto lo decía dando a entender la muerte de que iba a morir."
      },
      {
        "verse": "34",
        "content": "La gente le replicó: «La Escritura nos dice que el Mesías permanecerá para siempre; ¿cómo dices tú que el Hijo del hombre tiene que ser levantado en alto? ¿Quién es ese Hijo de hombre?»."
      },
      {
        "verse": "35",
        "content": "Jesús les contestó: «Todavía os queda un poco de luz; caminad mientras tenéis luz, antes de que os sorprendan las tinieblas. El que camina en tinieblas no sabe adónde va;"
      },
      {
        "verse": "36",
        "content": "mientras hay luz, creed en la luz, para que seáis hijos de la luz». Esto dijo Jesús y se fue y se escondió de ellos."
      },
      {
        "verse": "37",
        "content": "Habiendo hecho tantos signos delante de ellos, no creían en él"
      },
      {
        "verse": "38",
        "content": "para que se cumpliera el oráculo de Isaías que dijo: «Señor, ¿quién ha creído nuestro anuncio? y ¿el brazo del Señor a quién ha sido revelado?»."
      },
      {
        "verse": "39",
        "content": "Por ello no podían creer, porque de nuevo dijo Isaías:"
      },
      {
        "verse": "40",
        "content": "«Ha cegado sus ojos y ha endurecido sus corazones, para que no vean con sus ojos y entiendan en su corazón y se conviertan y yo los cure»."
      },
      {
        "verse": "41",
        "content": "Esto dijo Isaías cuando vio su gloria y habló acerca de él."
      },
      {
        "verse": "42",
        "content": "Sin embargo, incluso muchos de los principales creyeron en él, pero, a causa de los fariseos, no lo confesaban públicamente para no ser expulsados de la sinagoga,"
      },
      {
        "verse": "43",
        "content": "pues prefirieron la gloria de los hombres a la gloria de Dios."
      },
      {
        "verse": "44",
        "content": "Jesús gritó diciendo: «El que cree en mí, no cree en mí, sino en el que me ha enviado."
      },
      {
        "verse": "45",
        "content": "Y el que me ve a mí, ve al que me ha enviado."
      },
      {
        "verse": "46",
        "content": "Yo he venido al mundo como luz, y así, el que cree en mí no quedará en tinieblas."
      },
      {
        "verse": "47",
        "content": "Al que oiga mis palabras y no las cumpla, yo no lo juzgo, porque no he venido para juzgar al mundo, sino para salvar al mundo."
      },
      {
        "verse": "48",
        "content": "El que me rechaza y no acepta mis palabras tiene quien lo juzgue: la palabra que yo he pronunciado, esa lo juzgará en el último día."
      },
      {
        "verse": "49",
        "content": "Porque yo no he hablado por cuenta mía; el Padre que me envió es quien me ha ordenado lo que he de decir y cómo he de hablar."
      },
      {
        "verse": "50",
        "content": "Y sé que su mandato es vida eterna. Por tanto, lo que yo hablo, lo hablo como me ha encargado el Padre»."
      }
    ]
  },
  {
    "chapter": "13",
    "verses": [
      {
        "verse": "1",
        "content": "Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado su hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo."
      },
      {
        "verse": "2",
        "content": "Estaban cenando; ya el diablo había suscitado en el corazón de Judas, hijo de Simón Iscariote, la intención de entregarlo;"
      },
      {
        "verse": "3",
        "content": "y Jesús, sabiendo que el Padre había puesto todo en sus manos, que venía de Dios y a Dios volvía,"
      },
      {
        "verse": "4",
        "content": "se levanta de la cena, se quita el manto y, tomando una toalla, se la ciñe;"
      },
      {
        "verse": "5",
        "content": "luego echa agua en la jofaina y se pone a lavarles los pies a los discípulos, secándoselos con la toalla que se había ceñido."
      },
      {
        "verse": "6",
        "content": "Llegó a Simón Pedro y este le dice: «Señor, ¿lavarme los pies tú a mí?»."
      },
      {
        "verse": "7",
        "content": "Jesús le replicó: «Lo que yo hago, tú no lo entiendes ahora, pero lo comprenderás más tarde»."
      },
      {
        "verse": "8",
        "content": "Pedro le dice: «No me lavarás los pies jamás». Jesús le contestó: «Si no te lavo, no tienes parte conmigo»."
      },
      {
        "verse": "9",
        "content": "Simón Pedro le dice: «Señor, no solo los pies, sino también las manos y la cabeza»."
      },
      {
        "verse": "10",
        "content": "Jesús le dice: «Uno que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. También vosotros estáis limpios, aunque no todos»."
      },
      {
        "verse": "11",
        "content": "Porque sabía quién lo iba a entregar, por eso dijo: «No todos estáis limpios»."
      },
      {
        "verse": "12",
        "content": "Cuando acabó de lavarles los pies, tomó el manto, se lo puso otra vez y les dijo: «¿Comprendéis lo que he hecho con vosotros?"
      },
      {
        "verse": "13",
        "content": "Vosotros me llamáis “el Maestro” y “el Señor”, y decís bien, porque lo soy."
      },
      {
        "verse": "14",
        "content": "Pues si yo, el Maestro y el Señor, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros:"
      },
      {
        "verse": "15",
        "content": "os he dado ejemplo para que lo que yo he hecho con vosotros, vosotros también lo hagáis."
      },
      {
        "verse": "16",
        "content": "En verdad, en verdad os digo: el criado no es más que su amo, ni el enviado es más que el que lo envía."
      },
      {
        "verse": "17",
        "content": "Puesto que sabéis esto, dichosos vosotros si lo ponéis en práctica."
      },
      {
        "verse": "18",
        "content": "No lo digo por todos vosotros; yo sé bien a quiénes he elegido, pero tiene que cumplirse la Escritura: “El que compartía mi pan me ha traicionado”."
      },
      {
        "verse": "19",
        "content": "Os lo digo ahora, antes de que suceda, para que cuando suceda creáis que yo soy."
      },
      {
        "verse": "20",
        "content": "En verdad, en verdad os digo: el que recibe a quien yo envíe me recibe a mí; y el que me recibe a mí recibe al que me ha enviado»."
      },
      {
        "verse": "21",
        "content": "Diciendo esto, Jesús se turbó en su espíritu y dio testimonio diciendo: «En verdad, en verdad os digo: uno de vosotros me va a entregar»."
      },
      {
        "verse": "22",
        "content": "Los discípulos se miraron unos a otros perplejos, por no saber de quién lo decía."
      },
      {
        "verse": "23",
        "content": "Uno de ellos, el que Jesús amaba, estaba reclinado a la mesa en el seno de Jesús."
      },
      {
        "verse": "24",
        "content": "Simón Pedro le hizo señas para que averiguase por quién lo decía."
      },
      {
        "verse": "25",
        "content": "Entonces él, apoyándose en el pecho de Jesús, le preguntó: «Señor, ¿quién es?»."
      },
      {
        "verse": "26",
        "content": "Le contestó Jesús: «Aquel a quien yo le dé este trozo de pan untado». Y, untando el pan, se lo dio a Judas, hijo de Simón el Iscariote."
      },
      {
        "verse": "27",
        "content": "Detrás del pan, entró en él Satanás. Entonces Jesús le dijo: «Lo que vas a hacer, hazlo pronto»."
      },
      {
        "verse": "28",
        "content": "Ninguno de los comensales entendió a qué se refería."
      },
      {
        "verse": "29",
        "content": "Como Judas guardaba la bolsa, algunos suponían que Jesús le encargaba comprar lo necesario para la fiesta o dar algo a los pobres."
      },
      {
        "verse": "30",
        "content": "Judas, después de tomar el pan, salió inmediatamente. Era de noche."
      },
      {
        "verse": "31",
        "content": "Cuando salió, dijo Jesús: «Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él."
      },
      {
        "verse": "32",
        "content": "Si Dios es glorificado en él, también Dios lo glorificará en sí mismo: pronto lo glorificará."
      },
      {
        "verse": "33",
        "content": "Hijitos, me queda poco de estar con vosotros. Me buscaréis, pero lo que dije a los judíos os lo digo ahora a vosotros: «Donde yo voy no podéis venir vosotros»."
      },
      {
        "verse": "34",
        "content": "Os doy un mandamiento nuevo: que os améis unos a otros; como yo os he amado, amaos también unos a otros."
      },
      {
        "verse": "35",
        "content": "En esto conocerán todos que sois discípulos míos: si os amáis unos a otros»."
      },
      {
        "verse": "36",
        "content": "Simón Pedro le dijo: «Señor, ¿adónde vas?». Jesús le respondió: «Adonde yo voy no me puedes seguir ahora, me seguirás más tarde»."
      },
      {
        "verse": "37",
        "content": "Pedro replicó: «Señor, ¿por qué no puedo seguirte ahora? Daré mi vida por ti»."
      },
      {
        "verse": "38",
        "content": "Jesús le contestó: «¿Conque darás tu vida por mí? En verdad, en verdad te digo: no cantará el gallo antes de que me hayas negado tres veces."
      }
    ]
  },
  {
    "chapter": "14",
    "verses": [
      {
        "verse": "1",
        "content": "No se turbe vuestro corazón, creed en Dios y creed también en mí."
      },
      {
        "verse": "2",
        "content": "En la casa de mi Padre hay muchas moradas; si no, os lo habría dicho, porque me voy a prepararos un lugar."
      },
      {
        "verse": "3",
        "content": "Cuando vaya y os prepare un lugar, volveré y os llevaré conmigo, para que donde estoy yo estéis también vosotros."
      },
      {
        "verse": "4",
        "content": "Y adonde yo voy, ya sabéis el camino»."
      },
      {
        "verse": "5",
        "content": "Tomás le dice: «Señor, no sabemos adónde vas, ¿cómo podemos saber el camino?»."
      },
      {
        "verse": "6",
        "content": "Jesús le responde: «Yo soy el camino y la verdad y la vida. Nadie va al Padre sino por mí."
      },
      {
        "verse": "7",
        "content": "Si me conocierais a mí, conoceríais también a mi Padre. Ahora ya lo conocéis y lo habéis visto»."
      },
      {
        "verse": "8",
        "content": "Felipe le dice: «Señor, muéstranos al Padre y nos basta»."
      },
      {
        "verse": "9",
        "content": "Jesús le replica: «Hace tanto que estoy con vosotros, ¿y no me conoces, Felipe? Quien me ha visto a mí ha visto al Padre. ¿Cómo dices tú: “Muéstranos al Padre”?"
      },
      {
        "verse": "10",
        "content": "¿No crees que yo estoy en el Padre, y el Padre en mí? Lo que yo os digo no lo hablo por cuenta propia. El Padre, que permanece en mí, él mismo hace las obras."
      },
      {
        "verse": "11",
        "content": "Creedme: yo estoy en el Padre y el Padre en mí. Si no, creed a las obras."
      },
      {
        "verse": "12",
        "content": "En verdad, en verdad os digo: el que cree en mí, también él hará las obras que yo hago, y aun mayores, porque yo me voy al Padre."
      },
      {
        "verse": "13",
        "content": "Y lo que pidáis en mi nombre, yo lo haré, para que el Padre sea glorificado en el Hijo."
      },
      {
        "verse": "14",
        "content": "Si me pedís algo en mi nombre, yo lo haré."
      },
      {
        "verse": "15",
        "content": "Si me amáis, guardaréis mis mandamientos."
      },
      {
        "verse": "16",
        "content": "Y yo le pediré al Padre que os dé otro Paráclito, que esté siempre con vosotros,"
      },
      {
        "verse": "17",
        "content": "el Espíritu de la verdad. El mundo no puede recibirlo, porque no lo ve ni lo conoce; vosotros, en cambio, lo conocéis, porque mora con vosotros y está en vosotros."
      },
      {
        "verse": "18",
        "content": "No os dejaré huérfanos, volveré a vosotros."
      },
      {
        "verse": "19",
        "content": "Dentro de poco el mundo no me verá, pero vosotros me veréis y viviréis, porque yo sigo viviendo."
      },
      {
        "verse": "20",
        "content": "Entonces sabréis que yo estoy en mi Padre, y vosotros en mí y yo en vosotros."
      },
      {
        "verse": "21",
        "content": "El que acepta mis mandamientos y los guarda, ese me ama; y el que me ama será amado por mi Padre, y yo también lo amaré y me manifestaré a él»."
      },
      {
        "verse": "22",
        "content": "Le dijo Judas, no el Iscariote: «Señor, ¿qué ha sucedido para que te reveles a nosotros y no al mundo?»."
      },
      {
        "verse": "23",
        "content": "Respondió Jesús y le dijo: «El que me ama guardará mi palabra, y mi Padre lo amará, y vendremos a él y haremos morada en él."
      },
      {
        "verse": "24",
        "content": "El que no me ama no guarda mis palabras. Y la palabra que estáis oyendo no es mía, sino del Padre que me envió."
      },
      {
        "verse": "25",
        "content": "Os he hablado de esto ahora que estoy a vuestro lado,"
      },
      {
        "verse": "26",
        "content": "pero el Paráclito, el Espíritu Santo, que enviará el Padre en mi nombre, será quien os lo enseñe todo y os vaya recordando todo lo que os he dicho."
      },
      {
        "verse": "27",
        "content": "La paz os dejo, mi paz os doy; no os la doy yo como la da el mundo. Que no se turbe vuestro corazón ni se acobarde."
      },
      {
        "verse": "28",
        "content": "Me habéis oído decir: “Me voy y vuelvo a vuestro lado”. Si me amarais, os alegraríais de que vaya al Padre, porque el Padre es mayor que yo."
      },
      {
        "verse": "29",
        "content": "Os lo he dicho ahora, antes de que suceda, para que cuando suceda creáis."
      },
      {
        "verse": "30",
        "content": "Ya no hablaré mucho con vosotros, pues se acerca el príncipe de este mundo; no es que él tenga poder sobre mí,"
      },
      {
        "verse": "31",
        "content": "pero es necesario que el mundo comprenda que yo amo al Padre, y que, como el Padre me ha ordenado, así actúo. Levantaos, vámonos de aquí."
      }
    ]
  },
  {
    "chapter": "15",
    "verses": [
      {
        "verse": "1",
        "content": "Yo soy la verdadera vid, y mi Padre es el labrador."
      },
      {
        "verse": "2",
        "content": "A todo sarmiento que no da fruto en mí lo arranca, y a todo el que da fruto lo poda, para que dé más fruto."
      },
      {
        "verse": "3",
        "content": "Vosotros ya estáis limpios por la palabra que os he hablado;"
      },
      {
        "verse": "4",
        "content": "permaneced en mí, y yo en vosotros. Como el sarmiento no puede dar fruto por sí, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí."
      },
      {
        "verse": "5",
        "content": "Yo soy la vid, vosotros los sarmientos; el que permanece en mí y yo en él, ese da fruto abundante; porque sin mí no podéis hacer nada."
      },
      {
        "verse": "6",
        "content": "Al que no permanece en mí lo tiran fuera, como el sarmiento, y se seca; luego los recogen y los echan al fuego, y arden."
      },
      {
        "verse": "7",
        "content": "Si permanecéis en mí y mis palabras permanecen en vosotros, pedid lo que deseáis, y se realizará."
      },
      {
        "verse": "8",
        "content": "Con esto recibe gloria mi Padre, con que deis fruto abundante; así seréis discípulos míos."
      },
      {
        "verse": "9",
        "content": "Como el Padre me ha amado, así os he amado yo; permaneced en mi amor."
      },
      {
        "verse": "10",
        "content": "Si guardáis mis mandamientos, permaneceréis en mi amor; lo mismo que yo he guardado los mandamientos de mi Padre y permanezco en su amor."
      },
      {
        "verse": "11",
        "content": "Os he hablado de esto para que mi alegría esté en vosotros, y vuestra alegría llegue a plenitud."
      },
      {
        "verse": "12",
        "content": "Este es mi mandamiento: que os améis unos a otros como yo os he amado."
      },
      {
        "verse": "13",
        "content": "Nadie tiene amor más grande que el que da la vida por sus amigos."
      },
      {
        "verse": "14",
        "content": "Vosotros sois mis amigos si hacéis lo que yo os mando."
      },
      {
        "verse": "15",
        "content": "Ya no os llamo siervos, porque el siervo no sabe lo que hace su señor: a vosotros os llamo amigos, porque todo lo que he oído a mi Padre os lo he dado a conocer."
      },
      {
        "verse": "16",
        "content": "No sois vosotros los que me habéis elegido, soy yo quien os he elegido y os he destinado para que vayáis y deis fruto, y vuestro fruto permanezca. De modo que lo que pidáis al Padre en mi nombre os lo dé."
      },
      {
        "verse": "17",
        "content": "Esto os mando: que os améis unos a otros."
      },
      {
        "verse": "18",
        "content": "Si el mundo os odia, sabed que me ha odiado a mí antes que a vosotros."
      },
      {
        "verse": "19",
        "content": "Si fuerais del mundo, el mundo os amaría como cosa suya, pero como no sois del mundo, sino que yo os he escogido sacándoos del mundo, por eso el mundo os odia."
      },
      {
        "verse": "20",
        "content": "Recordad lo que os dije: “No es el siervo más que su amo”. Si a mí me han perseguido, también a vosotros os perseguirán; si han guardado mi palabra, también guardarán la vuestra."
      },
      {
        "verse": "21",
        "content": "Y todo eso lo harán con vosotros a causa de mi nombre, porque no conocen al que me envió."
      },
      {
        "verse": "22",
        "content": "Si yo no hubiera venido y no les hubiera hablado, no tendrían pecado, pero ahora no tienen excusa de su pecado."
      },
      {
        "verse": "23",
        "content": "El que me odia a mí, odia también a mi Padre."
      },
      {
        "verse": "24",
        "content": "Si yo no hubiera hecho en medio de ellos obras que ningún otro ha hecho, no tendrían pecado, pero ahora las han visto y me han odiado a mí y a mi Padre,"
      },
      {
        "verse": "25",
        "content": "para que se cumpla la palabra escrita en su ley: “Me han odiado sin motivo”."
      },
      {
        "verse": "26",
        "content": "Cuando venga el Paráclito, que os enviaré desde el Padre, el Espíritu de la verdad, que procede del Padre, él dará testimonio de mí;"
      },
      {
        "verse": "27",
        "content": "y también vosotros daréis testimonio, porque desde el principio estáis conmigo."
      }
    ]
  },
  {
    "chapter": "16",
    "verses": [
      {
        "verse": "1",
        "content": "Os he hablado de esto, para que no os escandalicéis."
      },
      {
        "verse": "2",
        "content": "Os excomulgarán de la sinagoga; más aún, llegará incluso una hora cuando el que os dé muerte pensará que da culto a Dios."
      },
      {
        "verse": "3",
        "content": "Y esto lo harán porque no han conocido ni al Padre ni a mí."
      },
      {
        "verse": "4",
        "content": "Os he hablado de esto para que, cuando llegue la hora, os acordéis de que yo os lo había dicho. No os dije estas cosas desde el principio porque estaba con vosotros."
      },
      {
        "verse": "5",
        "content": "Ahora me voy al que me envió, y ninguno de vosotros me pregunta: “¿Adónde vas?”."
      },
      {
        "verse": "6",
        "content": "Sino que, por haberos dicho esto, la tristeza os ha llenado el corazón."
      },
      {
        "verse": "7",
        "content": "Sin embargo, os digo la verdad: os conviene que yo me vaya; porque si no me voy, no vendrá a vosotros el Paráclito. En cambio, si me voy, os lo enviaré."
      },
      {
        "verse": "8",
        "content": "Y cuando venga, dejará convicto al mundo acerca de un pecado, de una justicia y de una condena."
      },
      {
        "verse": "9",
        "content": "De un pecado, porque no creen en mí;"
      },
      {
        "verse": "10",
        "content": "de una justicia, porque me voy al Padre, y no me veréis;"
      },
      {
        "verse": "11",
        "content": "de una condena, porque el príncipe de este mundo está condenado."
      },
      {
        "verse": "12",
        "content": "Muchas cosas me quedan por deciros, pero no podéis cargar con ellas por ahora;"
      },
      {
        "verse": "13",
        "content": "cuando venga él, el Espíritu de la verdad, os guiará hasta la verdad plena. Pues no hablará por cuenta propia, sino que hablará de lo que oye y os comunicará lo que está por venir."
      },
      {
        "verse": "14",
        "content": "Él me glorificará, porque recibirá de lo mío y os lo anunciará."
      },
      {
        "verse": "15",
        "content": "Todo lo que tiene el Padre es mío. Por eso os he dicho que recibirá y tomará de lo mío y os lo anunciará."
      },
      {
        "verse": "16",
        "content": "Dentro de poco ya no me veréis, pero dentro de otro poco me volveréis a ver»."
      },
      {
        "verse": "17",
        "content": "Comentaron entonces algunos discípulos: «¿Qué significa eso de “dentro de poco ya no me veréis, pero dentro de otro poco me volveréis a ver”, y eso de “me voy al Padre”?»."
      },
      {
        "verse": "18",
        "content": "Y se preguntaban: «¿Qué significa ese “poco”? No entendemos lo que dice»."
      },
      {
        "verse": "19",
        "content": "Comprendió Jesús que querían preguntarle y les dijo: «¿Estáis discutiendo de eso que os he dicho: “Dentro de poco ya no me veréis y dentro de otro poco me volveréis a ver”?"
      },
      {
        "verse": "20",
        "content": "En verdad, en verdad os digo: vosotros lloraréis y os lamentaréis, mientras el mundo estará alegre; vosotros estaréis tristes, pero vuestra tristeza se convertirá en alegría."
      },
      {
        "verse": "21",
        "content": "La mujer, cuando va a dar a luz, siente tristeza, porque ha llegado su hora; pero, en cuanto da a luz al niño, ni se acuerda del apuro, por la alegría de que al mundo le ha nacido un hombre."
      },
      {
        "verse": "22",
        "content": "También vosotros ahora sentís tristeza; pero volveré a veros, y se alegrará vuestro corazón, y nadie os quitará vuestra alegría."
      },
      {
        "verse": "23",
        "content": "Ese día no me preguntaréis nada. En verdad, en verdad os digo: si pedís algo al Padre en mi nombre, os lo dará."
      },
      {
        "verse": "24",
        "content": "Hasta ahora no habéis pedido nada en mi nombre; pedid, y recibiréis, para que vuestra alegría sea completa."
      },
      {
        "verse": "25",
        "content": "Os he hablado de esto en comparaciones; viene la hora en que ya no hablaré en comparaciones, sino que os hablaré del Padre claramente."
      },
      {
        "verse": "26",
        "content": "Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros,"
      },
      {
        "verse": "27",
        "content": "pues el Padre mismo os quiere, porque vosotros me queréis y creéis que yo salí de Dios."
      },
      {
        "verse": "28",
        "content": "Salí del Padre y he venido al mundo, otra vez dejo el mundo y me voy al Padre»."
      },
      {
        "verse": "29",
        "content": "Le dicen sus discípulos: «Ahora sí que hablas claro y no usas comparaciones."
      },
      {
        "verse": "30",
        "content": "Ahora vemos que lo sabes todo y no necesitas que te pregunten; por ello creemos que has salido de Dios»."
      },
      {
        "verse": "31",
        "content": "Les contestó Jesús: «¿Ahora creéis?"
      },
      {
        "verse": "32",
        "content": "Pues mirad: está para llegar la hora, mejor, ya ha llegado, en que os disperséis cada cual por su lado y a mí me dejéis solo. Pero no estoy solo, porque está conmigo el Padre."
      },
      {
        "verse": "33",
        "content": "Os he hablado de esto, para que encontréis la paz en mí. En el mundo tendréis luchas; pero tened valor: yo he vencido al mundo»."
      }
    ]
  },
  {
    "chapter": "17",
    "verses": [
      {
        "verse": "1",
        "content": "Así habló Jesús y, levantando los ojos al cielo, dijo: «Padre, ha llegado la hora, glorifica a tu Hijo, para que tu Hijo te glorifique a ti"
      },
      {
        "verse": "2",
        "content": "y, por el poder que tú le has dado sobre toda carne, dé la vida eterna a todos los que le has dado."
      },
      {
        "verse": "3",
        "content": "Esta es la vida eterna: que te conozcan a ti, único Dios verdadero, y a tu enviado, Jesucristo."
      },
      {
        "verse": "4",
        "content": "Yo te he glorificado sobre la tierra, he llevado a cabo la obra que me encomendaste."
      },
      {
        "verse": "5",
        "content": "Y ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía junto a ti antes que el mundo existiese."
      },
      {
        "verse": "6",
        "content": "He manifestado tu nombre a los que me diste de en medio del mundo. Tuyos eran, y tú me los diste, y ellos han guardado tu palabra."
      },
      {
        "verse": "7",
        "content": "Ahora han conocido que todo lo que me diste procede de ti,"
      },
      {
        "verse": "8",
        "content": "porque yo les he comunicado las palabras que tú me diste, y ellos las han recibido, y han conocido verdaderamente que yo salí de ti, y han creído que tú me has enviado."
      },
      {
        "verse": "9",
        "content": "Te ruego por ellos; no ruego por el mundo, sino por estos que tú me diste, porque son tuyos."
      },
      {
        "verse": "10",
        "content": "Y todo lo mío es tuyo, y lo tuyo mío; y en ellos he sido glorificado."
      },
      {
        "verse": "11",
        "content": "Ya no voy a estar en el mundo, pero ellos están en el mundo, mientras yo voy a ti. Padre santo, guárdalos en tu nombre, a los que me has dado, para que sean uno, como nosotros."
      },
      {
        "verse": "12",
        "content": "Cuando estaba con ellos, yo guardaba en tu nombre a los que me diste, y los custodiaba, y ninguno se perdió, sino el hijo de la perdición, para que se cumpliera la Escritura."
      },
      {
        "verse": "13",
        "content": "Ahora voy a ti, y digo esto en el mundo para que tengan en sí mismos mi alegría cumplida."
      },
      {
        "verse": "14",
        "content": "Yo les he dado tu palabra, y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo."
      },
      {
        "verse": "15",
        "content": "No ruego que los retires del mundo, sino que los guardes del maligno."
      },
      {
        "verse": "16",
        "content": "No son del mundo, como tampoco yo soy del mundo."
      },
      {
        "verse": "17",
        "content": "Santifícalos en la verdad: tu palabra es verdad."
      },
      {
        "verse": "18",
        "content": "Como tú me enviaste al mundo, así yo los envío también al mundo."
      },
      {
        "verse": "19",
        "content": "Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en la verdad."
      },
      {
        "verse": "20",
        "content": "No solo por ellos ruego, sino también por los que crean en mí por la palabra de ellos,"
      },
      {
        "verse": "21",
        "content": "para que todos sean uno, como tú, Padre, en mí, y yo en ti, que ellos también sean uno en nosotros, para que el mundo crea que tú me has enviado."
      },
      {
        "verse": "22",
        "content": "Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno;"
      },
      {
        "verse": "23",
        "content": "yo en ellos, y tú en mí, para que sean completamente uno, de modo que el mundo sepa que tú me has enviado y que los has amado a ellos como me has amado a mí."
      },
      {
        "verse": "24",
        "content": "Padre, este es mi deseo: que los que me has dado estén conmigo donde yo estoy y contemplen mi gloria, la que me diste, porque me amabas, antes de la fundación del mundo."
      },
      {
        "verse": "25",
        "content": "Padre justo, si el mundo no te ha conocido, yo te he conocido, y estos han conocido que tú me enviaste."
      },
      {
        "verse": "26",
        "content": "Les he dado a conocer y les daré a conocer tu nombre, para que el amor que me tenías esté en ellos, y yo en ellos»."
      }
    ]
  },
  {
    "chapter": "18",
    "verses": [
      {
        "verse": "1",
        "content": "Después de decir esto, salió Jesús con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí él y sus discípulos."
      },
      {
        "verse": "2",
        "content": "Judas, el que lo iba a entregar, conocía también el sitio, porque Jesús se reunía a menudo allí con sus discípulos."
      },
      {
        "verse": "3",
        "content": "Judas entonces, tomando una cohorte y unos guardias de los sumos sacerdotes y de los fariseos, entró allá con faroles, antorchas y armas."
      },
      {
        "verse": "4",
        "content": "Jesús, sabiendo todo lo que venía sobre él, se adelantó y les dijo: «¿A quién buscáis?»."
      },
      {
        "verse": "5",
        "content": "Le contestaron: «A Jesús, el Nazareno». Les dijo Jesús: «Yo soy». Estaba también con ellos Judas, el que lo iba a entregar."
      },
      {
        "verse": "6",
        "content": "Al decirles: «Yo soy», retrocedieron y cayeron a tierra."
      },
      {
        "verse": "7",
        "content": "Les preguntó otra vez: «¿A quién buscáis?». Ellos dijeron: «A Jesús, el Nazareno»."
      },
      {
        "verse": "8",
        "content": "Jesús contestó: «Os he dicho que soy yo. Si me buscáis a mí, dejad marchar a estos»."
      },
      {
        "verse": "9",
        "content": "Y así se cumplió lo que había dicho: «No he perdido a ninguno de los que me diste»."
      },
      {
        "verse": "10",
        "content": "Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al criado del sumo sacerdote, cortándole la oreja derecha. Este criado se llamaba Malco."
      },
      {
        "verse": "11",
        "content": "Dijo entonces Jesús a Pedro: «Mete la espada en la vaina. El cáliz que me ha dado mi Padre, ¿no lo voy a beber?»."
      },
      {
        "verse": "12",
        "content": "La cohorte, el tribuno y los guardias de los judíos prendieron a Jesús, lo ataron"
      },
      {
        "verse": "13",
        "content": "y lo llevaron primero a Anás, porque era suegro de Caifás, sumo sacerdote aquel año;"
      },
      {
        "verse": "14",
        "content": "Caifás era el que había dado a los judíos este consejo: «Conviene que muera un solo hombre por el pueblo»."
      },
      {
        "verse": "15",
        "content": "Simón Pedro y otro discípulo seguían a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el palacio del sumo sacerdote,"
      },
      {
        "verse": "16",
        "content": "mientras Pedro se quedó fuera a la puerta. Salió el otro discípulo, el conocido del sumo sacerdote, habló a la portera e hizo entrar a Pedro."
      },
      {
        "verse": "17",
        "content": "La criada portera dijo entonces a Pedro: «¿No eres tú también de los discípulos de ese hombre?». Él dijo: «No lo soy»."
      },
      {
        "verse": "18",
        "content": "Los criados y los guardias habían encendido un brasero, porque hacía frío, y se calentaban. También Pedro estaba con ellos de pie, calentándose."
      },
      {
        "verse": "19",
        "content": "El sumo sacerdote interrogó a Jesús acerca de sus discípulos y de su doctrina."
      },
      {
        "verse": "20",
        "content": "Jesús le contestó: «Yo he hablado abiertamente al mundo; yo he enseñado continuamente en la sinagoga y en el templo, donde se reúnen todos los judíos, y no he dicho nada a escondidas."
      },
      {
        "verse": "21",
        "content": "¿Por qué me preguntas a mí? Pregunta a los que me han oído de qué les he hablado. Ellos saben lo que yo he dicho»."
      },
      {
        "verse": "22",
        "content": "Apenas dijo esto, uno de los guardias que estaba allí le dio una bofetada a Jesús, diciendo: «¿Así contestas al sumo sacerdote?»."
      },
      {
        "verse": "23",
        "content": "Jesús respondió: «Si he faltado al hablar, muestra en qué he faltado; pero si he hablado como se debe, ¿por qué me pegas?»."
      },
      {
        "verse": "24",
        "content": "Entonces Anás lo envió atado a Caifás, sumo sacerdote."
      },
      {
        "verse": "25",
        "content": "Simón Pedro estaba de pie, calentándose, y le dijeron: «¿No eres tú también de sus discípulos?». Él lo negó, diciendo: «No lo soy»."
      },
      {
        "verse": "26",
        "content": "Uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro le cortó la oreja, le dijo: «¿No te he visto yo en el huerto con él?»."
      },
      {
        "verse": "27",
        "content": "Pedro volvió a negar, y enseguida cantó un gallo."
      },
      {
        "verse": "28",
        "content": "Llevaron a Jesús de casa de Caifás al pretorio. Era el amanecer, y ellos no entraron en el pretorio para no incurrir en impureza y poder así comer la Pascua."
      },
      {
        "verse": "29",
        "content": "Salió Pilato afuera, adonde estaban ellos, y dijo: «¿Qué acusación presentáis contra este hombre?»."
      },
      {
        "verse": "30",
        "content": "Le contestaron: «Si este no fuera un malhechor, no te lo entregaríamos»."
      },
      {
        "verse": "31",
        "content": "Pilato les dijo: «Lleváoslo vosotros y juzgadlo según vuestra ley». Los judíos le dijeron: «No estamos autorizados para dar muerte a nadie»."
      },
      {
        "verse": "32",
        "content": "Y así se cumplió lo que había dicho Jesús, indicando de qué muerte iba a morir."
      },
      {
        "verse": "33",
        "content": "Entró otra vez Pilato en el pretorio, llamó a Jesús y le dijo: «¿Eres tú el rey de los judíos?»."
      },
      {
        "verse": "34",
        "content": "Jesús le contestó: «¿Dices eso por tu cuenta o te lo han dicho otros de mí?»."
      },
      {
        "verse": "35",
        "content": "Pilato replicó: «¿Acaso soy yo judío? Tu gente y los sumos sacerdotes te han entregado a mí; ¿qué has hecho?»."
      },
      {
        "verse": "36",
        "content": "Jesús le contestó: «Mi reino no es de este mundo. Si mi reino fuera de este mundo, mi guardia habría luchado para que no cayera en manos de los judíos. Pero mi reino no es de aquí»."
      },
      {
        "verse": "37",
        "content": "Pilato le dijo: «Entonces, ¿tú eres rey?». Jesús le contestó: «Tú lo dices: soy rey. Yo para esto he nacido y para esto he venido al mundo: para dar testimonio de la verdad. Todo el que es de la verdad escucha mi voz»."
      },
      {
        "verse": "38",
        "content": "Pilato le dijo: «Y ¿qué es la verdad?». Dicho esto, salió otra vez adonde estaban los judíos y les dijo: «Yo no encuentro en él ninguna culpa."
      },
      {
        "verse": "39",
        "content": "Es costumbre entre vosotros que por Pascua ponga a uno en libertad. ¿Queréis que os suelte al rey de los judíos?»."
      },
      {
        "verse": "40",
        "content": "Volvieron a gritar: «A ese no, a Barrabás». El tal Barrabás era un bandido."
      }
    ]
  },
  {
    "chapter": "19",
    "verses": [
      {
        "verse": "1",
        "content": "Entonces Pilato tomó a Jesús y lo mandó azotar."
      },
      {
        "verse": "2",
        "content": "Y los soldados trenzaron una corona de espinas, se la pusieron en la cabeza y le echaron por encima un manto color púrpura;"
      },
      {
        "verse": "3",
        "content": "y, acercándose a él, le decían: «¡Salve, rey de los judíos!». Y le daban bofetadas."
      },
      {
        "verse": "4",
        "content": "Pilato salió otra vez afuera y les dijo: «Mirad, os lo saco afuera para que sepáis que no encuentro en él ninguna culpa»."
      },
      {
        "verse": "5",
        "content": "Y salió Jesús afuera, llevando la corona de espinas y el manto color púrpura. Pilato les dijo: «He aquí al hombre»."
      },
      {
        "verse": "6",
        "content": "Cuando lo vieron los sumos sacerdotes y los guardias, gritaron: «¡Crucifícalo, crucifícalo!». Pilato les dijo: «Lleváoslo vosotros y crucificadlo, porque yo no encuentro culpa en él»."
      },
      {
        "verse": "7",
        "content": "Los judíos le contestaron: «Nosotros tenemos una ley, y según esa ley tiene que morir, porque se ha hecho Hijo de Dios»."
      },
      {
        "verse": "8",
        "content": "Cuando Pilato oyó estas palabras, se asustó aún más."
      },
      {
        "verse": "9",
        "content": "Entró otra vez en el pretorio y dijo a Jesús: «¿De dónde eres tú?». Pero Jesús no le dio respuesta."
      },
      {
        "verse": "10",
        "content": "Y Pilato le dijo: «¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?»."
      },
      {
        "verse": "11",
        "content": "Jesús le contestó: «No tendrías ninguna autoridad sobre mí si no te la hubieran dado de lo alto. Por eso el que me ha entregado a ti tiene un pecado mayor»."
      },
      {
        "verse": "12",
        "content": "Desde este momento Pilato trataba de soltarlo, pero los judíos gritaban: «Si sueltas a ese, no eres amigo del César. Todo el que se hace rey está contra el César»."
      },
      {
        "verse": "13",
        "content": "Pilato entonces, al oír estas palabras, sacó afuera a Jesús y se sentó en el tribunal, en el sitio que llaman «el Enlosado» (en hebreo Gábbata)."
      },
      {
        "verse": "14",
        "content": "Era el día de la Preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos: «He aquí a vuestro rey»."
      },
      {
        "verse": "15",
        "content": "Ellos gritaron: «¡Fuera, fuera; crucifícalo!». Pilato les dijo: «¿A vuestro rey voy a crucificar?». Contestaron los sumos sacerdotes: «No tenemos más rey que al César»."
      },
      {
        "verse": "16",
        "content": "Entonces se lo entregó para que lo crucificaran. Tomaron a Jesús,"
      },
      {
        "verse": "17",
        "content": "y, cargando él mismo con la cruz, salió al sitio llamado «de la Calavera» (que en hebreo se dice Gólgota),"
      },
      {
        "verse": "18",
        "content": "donde lo crucificaron; y con él a otros dos, uno a cada lado, y en medio, Jesús."
      },
      {
        "verse": "19",
        "content": "Y Pilato escribió un letrero y lo puso encima de la cruz; en él estaba escrito: «Jesús, el Nazareno, el rey de los judíos»."
      },
      {
        "verse": "20",
        "content": "Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús, y estaba escrito en hebreo, latín y griego."
      },
      {
        "verse": "21",
        "content": "Entonces los sumos sacerdotes de los judíos dijeron a Pilato: «No escribas “El rey de los judíos”, sino: “Este ha dicho: soy el rey de los judíos”»."
      },
      {
        "verse": "22",
        "content": "Pilato les contestó: «Lo escrito, escrito está»."
      },
      {
        "verse": "23",
        "content": "Los soldados, cuando crucificaron a Jesús, cogieron su ropa, haciendo cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba abajo."
      },
      {
        "verse": "24",
        "content": "Y se dijeron: «No la rasguemos, sino echémosla a suerte, a ver a quién le toca». Así se cumplió la Escritura: «Se repartieron mis ropas y echaron a suerte mi túnica». Esto hicieron los soldados."
      },
      {
        "verse": "25",
        "content": "Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena."
      },
      {
        "verse": "26",
        "content": "Jesús, al ver a su madre y junto a ella al discípulo al que amaba, dijo a su madre: «Mujer, ahí tienes a tu hijo»."
      },
      {
        "verse": "27",
        "content": "Luego, dijo al discípulo: «Ahí tienes a tu madre». Y desde aquella hora, el discípulo la recibió como algo propio."
      },
      {
        "verse": "28",
        "content": "Después de esto, sabiendo Jesús que ya todo estaba cumplido, para que se cumpliera la Escritura, dijo: «Tengo sed»."
      },
      {
        "verse": "29",
        "content": "Había allí un jarro lleno de vinagre. Y, sujetando una esponja empapada en vinagre a una caña de hisopo, se la acercaron a la boca."
      },
      {
        "verse": "30",
        "content": "Jesús, cuando tomó el vinagre, dijo: «Está cumplido». E, inclinando la cabeza, entregó el espíritu."
      },
      {
        "verse": "31",
        "content": "Los judíos entonces, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día grande, pidieron a Pilato que les quebraran las piernas y que los quitaran."
      },
      {
        "verse": "32",
        "content": "Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él;"
      },
      {
        "verse": "33",
        "content": "pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas,"
      },
      {
        "verse": "34",
        "content": "sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua."
      },
      {
        "verse": "35",
        "content": "El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis."
      },
      {
        "verse": "36",
        "content": "Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»;"
      },
      {
        "verse": "37",
        "content": "y en otro lugar la Escritura dice: «Mirarán al que traspasaron»."
      },
      {
        "verse": "38",
        "content": "Después de esto, José de Arimatea, que era discípulo de Jesús aunque oculto por miedo a los judíos, pidió a Pilato que le dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo."
      },
      {
        "verse": "39",
        "content": "Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mixtura de mirra y áloe."
      },
      {
        "verse": "40",
        "content": "Tomaron el cuerpo de Jesús y lo envolvieron en los lienzos con los aromas, según se acostumbra a enterrar entre los judíos."
      },
      {
        "verse": "41",
        "content": "Había un huerto en el sitio donde lo crucificaron, y en el huerto, un sepulcro nuevo donde nadie había sido enterrado todavía."
      },
      {
        "verse": "42",
        "content": "Y como para los judíos era el día de la Preparación, y el sepulcro estaba cerca, pusieron allí a Jesús."
      }
    ]
  },
  {
    "chapter": "20",
    "verses": [
      {
        "verse": "1",
        "content": "El primer día de la semana, María la Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro."
      },
      {
        "verse": "2",
        "content": "Echó a correr y fue donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto»."
      },
      {
        "verse": "3",
        "content": "Salieron Pedro y el otro discípulo camino del sepulcro."
      },
      {
        "verse": "4",
        "content": "Los dos corrían juntos, pero el otro discípulo corría más que Pedro; se adelantó y llegó primero al sepulcro;"
      },
      {
        "verse": "5",
        "content": "e, inclinándose, vio los lienzos tendidos; pero no entró."
      },
      {
        "verse": "6",
        "content": "Llegó también Simón Pedro detrás de él y entró en el sepulcro: vio los lienzos tendidos"
      },
      {
        "verse": "7",
        "content": "y el sudario con que le habían cubierto la cabeza, no con los lienzos, sino enrollado en un sitio aparte."
      },
      {
        "verse": "8",
        "content": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó."
      },
      {
        "verse": "9",
        "content": "Pues hasta entonces no habían entendido la Escritura: que él había de resucitar de entre los muertos."
      },
      {
        "verse": "10",
        "content": "Los dos discípulos se volvieron a casa."
      },
      {
        "verse": "11",
        "content": "Estaba María fuera, junto al sepulcro, llorando. Mientras lloraba, se asomó al sepulcro"
      },
      {
        "verse": "12",
        "content": "y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús."
      },
      {
        "verse": "13",
        "content": "Ellos le preguntan: «Mujer, ¿por qué lloras?». Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto»."
      },
      {
        "verse": "14",
        "content": "Dicho esto, se vuelve y ve a Jesús, de pie, pero no sabía que era Jesús."
      },
      {
        "verse": "15",
        "content": "Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas?». Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré»."
      },
      {
        "verse": "16",
        "content": "Jesús le dice: «¡María!». Ella se vuelve y le dice: «¡Rabbuní!», que significa: «¡Maestro!»."
      },
      {
        "verse": "17",
        "content": "Jesús le dice: «No me retengas, que todavía no he subido al Padre. Pero, anda, ve a mis hermanos y diles: “Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro”»."
      },
      {
        "verse": "18",
        "content": "María la Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto»."
      },
      {
        "verse": "19",
        "content": "Al anochecer de aquel día, el primero de la semana, estaban los discípulos en una casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros»."
      },
      {
        "verse": "20",
        "content": "Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor."
      },
      {
        "verse": "21",
        "content": "Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envío yo»."
      },
      {
        "verse": "22",
        "content": "Y, dicho esto, sopló sobre ellos y les dijo: «Recibid el Espíritu Santo;"
      },
      {
        "verse": "23",
        "content": "a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos»."
      },
      {
        "verse": "24",
        "content": "Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús."
      },
      {
        "verse": "25",
        "content": "Y los otros discípulos le decían: «Hemos visto al Señor». Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo»."
      },
      {
        "verse": "26",
        "content": "A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros»."
      },
      {
        "verse": "27",
        "content": "Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente»."
      },
      {
        "verse": "28",
        "content": "Contestó Tomás: «¡Señor mío y Dios mío!»."
      },
      {
        "verse": "29",
        "content": "Jesús le dijo: «¿Porque me has visto has creído? Bienaventurados los que crean sin haber visto»."
      },
      {
        "verse": "30",
        "content": "Muchos otros signos, que no están escritos en este libro, hizo Jesús a la vista de los discípulos."
      },
      {
        "verse": "31",
        "content": "Estos han sido escritos para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre."
      }
    ]
  },
  {
    "chapter": "21",
    "verses": [
      {
        "verse": "1",
        "content": "Después de esto Jesús se apareció otra vez a los discípulos junto al lago de Tiberíades. Y se apareció de esta manera:"
      },
      {
        "verse": "2",
        "content": "Estaban juntos Simón Pedro, Tomás, apodado el Mellizo; Natanael, el de Caná de Galilea; los Zebedeos y otros dos discípulos suyos."
      },
      {
        "verse": "3",
        "content": "Simón Pedro les dice: «Me voy a pescar». Ellos contestan: «Vamos también nosotros contigo». Salieron y se embarcaron; y aquella noche no cogieron nada."
      },
      {
        "verse": "4",
        "content": "Estaba ya amaneciendo, cuando Jesús se presentó en la orilla; pero los discípulos no sabían que era Jesús."
      },
      {
        "verse": "5",
        "content": "Jesús les dice: «Muchachos, ¿tenéis pescado?». Ellos contestaron: «No»."
      },
      {
        "verse": "6",
        "content": "Él les dice: «Echad la red a la derecha de la barca y encontraréis». La echaron, y no podían sacarla, por la multitud de peces."
      },
      {
        "verse": "7",
        "content": "Y aquel discípulo a quien Jesús amaba le dice a Pedro: «Es el Señor». Al oír que era el Señor, Simón Pedro, que estaba desnudo, se ató la túnica y se echó al agua."
      },
      {
        "verse": "8",
        "content": "Los demás discípulos se acercaron en la barca, porque no distaban de tierra más que unos doscientos codos, remolcando la red con los peces."
      },
      {
        "verse": "9",
        "content": "Al saltar a tierra, ven unas brasas con un pescado puesto encima y pan."
      },
      {
        "verse": "10",
        "content": "Jesús les dice: «Traed de los peces que acabáis de coger»."
      },
      {
        "verse": "11",
        "content": "Simón Pedro subió a la barca y arrastró hasta la orilla la red repleta de peces grandes: ciento cincuenta y tres. Y aunque eran tantos, no se rompió la red."
      },
      {
        "verse": "12",
        "content": "Jesús les dice: «Vamos, almorzad». Ninguno de los discípulos se atrevía a preguntarle quién era, porque sabían bien que era el Señor."
      },
      {
        "verse": "13",
        "content": "Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado."
      },
      {
        "verse": "14",
        "content": "Esta fue la tercera vez que Jesús se apareció a los discípulos después de resucitar de entre los muertos."
      },
      {
        "verse": "15",
        "content": "Después de comer, dice Jesús a Simón Pedro: «Simón, hijo de Juan, ¿me amas más que estos?». Él le contestó: «Sí, Señor, tú sabes que te quiero». Jesús le dice: «Apacienta mis corderos»."
      },
      {
        "verse": "16",
        "content": "Por segunda vez le pregunta: «Simón, hijo de Juan, ¿me amas?». Él le contesta: «Sí, Señor, tú sabes que te quiero». Él le dice: «Pastorea mis ovejas»."
      },
      {
        "verse": "17",
        "content": "Por tercera vez le pregunta: «Simón, hijo de Juan, ¿me quieres?». Se entristeció Pedro de que le preguntara por tercera vez: «¿Me quieres?» y le contestó: «Señor, tú conoces todo, tú sabes que te quiero». Jesús le dice: «Apacienta mis ovejas."
      },
      {
        "verse": "18",
        "content": "En verdad, en verdad te digo: cuando eras joven, tú mismo te ceñías e ibas adonde querías; pero, cuando seas viejo, extenderás las manos, otro te ceñirá y te llevará adonde no quieras»."
      },
      {
        "verse": "19",
        "content": "Esto dijo aludiendo a la muerte con que iba a dar gloria a Dios. Dicho esto, añadió: «Sígueme»."
      },
      {
        "verse": "20",
        "content": "Pedro, volviéndose, vio que les seguía el discípulo a quien Jesús amaba, el mismo que en la cena se había apoyado en su pecho y le había preguntado: «Señor, ¿quién es el que te va a entregar?»."
      },
      {
        "verse": "21",
        "content": "Al verlo, Pedro dice a Jesús: «Señor, y este, ¿qué?»."
      },
      {
        "verse": "22",
        "content": "Jesús le contesta: «Si quiero que se quede hasta que yo venga, ¿a ti qué? Tú sígueme»."
      },
      {
        "verse": "23",
        "content": "Entonces se empezó a correr entre los hermanos el rumor de que ese discípulo no moriría. Pero no le dijo Jesús que no moriría, sino: «Si quiero que se quede hasta que yo venga, ¿a ti qué?»."
      },
      {
        "verse": "24",
        "content": "Este es el discípulo que da testimonio de todo esto y lo ha escrito; y nosotros sabemos que su testimonio es verdadero."
      },
      {
        "verse": "25",
        "content": "Muchas otras cosas hizo Jesús. Si se escribieran una por una, pienso que ni el mundo entero podría contener los libros que habría que escribir."
      }
    ]
  }
]