{
    "baruc":[
        {
            "Baruc 5, 1-9": "Jerusalén, despójate de tu vestido de luto y aflicción y vístete las galas perpetuas de la gloria que Dios te da, envuélvete en el manto de la justicia de Dios y ponte en la cabeza la diadema de la gloria del Eterno, porque Dios mostrará tu esplendor a cuantos viven bajo el cielo. Dios te dará un nombre para siempre: «Paz en la justicia» y «Gloria en la piedad». Ponte en pie, Jerusalén, sube a la altura, mira hacia el oriente y contempla a tus hijos, reunidos de oriente a occidente a la voz del Santo, gozosos invocando a Dios. A pie se marcharon, conducidos por el enemigo, pero Dios te los traerá con gloria, como llevados en carroza real. Dios ha mandado abajarse a todos los montes elevados y a las colinas encumbradas, ha mandado llenarse a los barrancos hasta allanar el suelo, para que Israel camine con seguridad, guiado por la gloria de Dios. Ha mandado al boscaje y a los árboles aromáticos hacer sombra a Israel. Porque Dios guiará a Israel con alegría a la luz de su gloria, con su justicia y su misericordia. Palabra de Dios."
        }
        ],
    "isaias":[
        {
            "Isaías 2,1-5": "Visión de Isaías, hijo de Amós, acerca de Judá y de Jerusalén: Al final de los días estará firme el monte de la casa del Señor, en la cima de los montes, encumbrado sobre las montañas. Hacia él confluirán los gentiles, caminarán pueblos numerosos. Dirán: «Vengan, subamos al monte del Señor, a la casa del Dios de Jacob: Él nos instruirá en sus caminos y marcharemos por sus sendas; porque de Sion saldrá la ley, de Jerusalén, la palabra del Señor.» Será el árbitro de las naciones, el juez de pueblos numerosos. De las espadas forjarán arados, de las lanzas, podaderas. No alzará la espada pueblo contra pueblo, no se adiestrarán para la guerra. Casa de Jacob, ven, caminemos a la luz del Señor. Palabra de Dios.",
            "Isaías 11, 1-10": "Aquel día, brotará un renuevo del tronco de Jesé, y de su raíz florecerá un vástago. Sobre Él se posará el espíritu del Señor: espíritu de prudencia y sabiduría, espíritu de consejo y valentía, espíritu de ciencia y temor del Señor. Le inspirará el temor del Señor. No jurará por apariencias ni sentenciará solo de oídas; juzgará a los pobres con justicia, con rectitud a los desamparados. Herirá al violento con la vara de su boca, y al malvado con el aliento de sus labios. La justicia será cinturón de sus lomos, y la lealtad, cinturón de sus caderas. \n Habitará el lobo con el cordero, la pantera se tumbará con el cabrito, el novillo y el león pacerán juntos: un muchacho pequeño los pastorea. La vaca pastará con el oso, sus crías se tumbarán juntas; el león comerá paja con el buey. El niño jugará en la hura del áspid, la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo: porque está lleno el país de ciencia del Señor, como las aguas colman el mar. Aquel día, la raíz de Jesé se erguirá como enseña de los pueblos: la buscarán los gentiles, y será gloriosa su morada. Palabra de Dios.",
            "Isaías 25, 6-10a": "Aquel día, el Señor de los ejércitos preparará para todos los pueblos, en este monte, un festín de manjares suculentos, un festín de vinos de solera; manjares enjundiosos, vinos generosos. Y arrancará en este monte el velo que cubre a todos los pueblos, el paño que tapa a todas las naciones. Aniquilará la muerte para siempre. El Señor Dios enjugará las lágrimas de todos los rostros, y el oprobio de su pueblo lo alejará de todo el país. Lo ha dicho el Señor—. Aquel día se dirá: «Aquí está nuestro Dios, de quien esperábamos que nos salvara; celebremos y gocemos con su salvación. La mano del Señor se posará sobre este monte.» Palabra de Dios.",
            "Isaías 26, 1-6": "Aquel día, se cantará este canto en el país de Judá:«Tenemos una ciudad fuerte, ha puesto para salvarla, murallas y baluartes. Abran las puertas para que entre un pueblo justo, que observa la lealtad; su ánimo está firme y mantiene la paz, porque confía en ti. Confíen siempre en el Señor, porque el Señor es la Roca perpetua: doblegó a los habitantes de la altura y a la ciudad elevada; la humilló, la humilló hasta el suelo, la arrojó al polvo, y la pisan los pies, los pies del humilde, las pisadas de los pobres.» Palabra de Dios.",        
            "Isaías 29, 17-24": "Así dice el Señor: «Pronto, muy pronto, el Líbano se convertirá en vergel, el vergel parecerá un bosque; aquel día, oirán los sordos las palabras del libro; sin tinieblas ni oscuridad verán los ojos de los ciegos. Los oprimidos volverán a alegrarse con el Señor, y los más pobres gozarán con el Santo de Israel; porque se acabó el opresor, terminó el cínico; y serán aniquilados los despiertos para el mal, los que van a coger a otro en el hablar y, con trampas, al que defiende en el tribunal, y por nada hunden al inocente.» Así dice a la casa de Jacob el Señor, que rescató a Abrahán: «Ya no se avergonzará Jacob, ya no se sonrojará su cara, pues, cuando vea mis acciones en medio de él, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los que habían perdido la cabeza comprenderán, y los que protestaban aprenderán la enseñanza.» Palabra de Dios.",
            "Isaías 30, 19-21.23-26": "Así dice el Señor, el Santo de Israel: «Pueblo de Sion, que habitas en Jerusalén, no tendrás que llorar, porque se apiadará a la voz de tu gemido: apenas te oiga, te responderá. Aunque el Señor te dé el pan medido y el agua tasada, ya no se esconderá tu Maestro, tus ojos verán a tu Maestro. Si te desvías a la derecha o a la izquierda, tus oídos oirán una palabra a la espalda: “Este es el camino, camina por él”. Te dará lluvia para la semilla que siembras en el campo, y el grano de la cosecha del campo será rico y sustancioso; aquel día, tus ganados pastarán en anchas praderas; los bueyes y asnos que trabajan en el campo comerán forraje fermentado, aventado con bieldo y horquilla. En todo monte elevado, en toda colina alta, habrá ríos y cauces de agua el día de la gran matanza, cuando caigan las torres. La luz de la Cándida será como la luz del Ardiente, y la luz del Ardiente será siete veces mayor, cuando el Señor vende la herida de su pueblo y cure la llaga de su golpe.» Palabra de Dios.",
            "Isaías 40, 1-11": "«Consuelen, consuelen a mi pueblo ―dice su Dios―; hablen al corazón de Jerusalén, grítenle, que se ha cumplido su servicio, y está pagado su crimen, pues de la mano del Señor ha recibido doble paga por sus pecados.» Una voz grita: «En el desierto prepárenle un camino al Señor; allanen en la estepa una calzada para nuestro Dios; que los valles se levanten, que montes y colinas se abajen, que lo torcido se enderece y lo escabroso se iguale. Se revelará la gloria del Señor, y la verán todos los hombres juntos ―ha hablado la boca del Señor.» Dice una voz: «Grita.» Respondo: «¿Qué debo gritar?» «Toda carne es hierba y su belleza como flor campestre: se agosta la hierba, se marchita la flor, cuando el aliento del Señor sopla sobre ellos; se agosta la hierba, se marchita la flor, pero la Palabra de nuestro Dios permanece por siempre.» Súbete a un monte elevado, heraldo de Sion; alza fuerte la voz, heraldo de Jerusalén; álzala, no temas, di a las ciudades de Judá: «Aquí está su Dios. Miren, el Señor Dios llega con poder, y su brazo manda. Miren, viene con Él su salario, y su recompensa lo precede. Como un pastor que apacienta el rebaño, su brazo lo reúne, toma en brazos los corderos y hace recostar a las madres.» Palabra de Dios.",        
            "Isaías 40, 25-31": "«¿A quién pueden compararme, que me asemeje?», dice el Santo. Alcen los ojos a lo alto y miren: ¿Quién creó aquello? El que cuenta y despliega su ejército y a cada uno lo llama por su nombre; tan grande es su poder, tan robusta su fuerza, que no falta ninguno. ¿Por qué andas hablando, Jacob, y diciendo, Israel: «Mi suerte está oculta al Señor, mi Dios ignora mi causa»? ¿Acaso no lo sabes, es que no lo has oído? El Señor es un Dios eterno y creó los confines del orbe. No se cansa, no se fatiga, es insondable su inteligencia. Él da fuerza al cansado, acrecienta el vigor del inválido; se cansan los muchachos, se fatigan, los jóvenes tropiezan y vacilan; pero los que esperan en el Señor renuevan sus fuerzas, echan alas como las águilas, corren sin cansarse, marchan sin fatigarse. Palabra de Dios.",
            "Isaías 48, 17-19": "Así dice el Señor, tu redentor, el Santo de Israel: «Yo, el Señor, tu Dios, te enseño para tu bien, te guío por el camino que sigues. Si hubieras atendido a mis mandatos, sería tu paz como un río, tu justicia como las olas del mar; tu progenie sería como arena, como sus granos, los vástagos de tus entrañas; tu nombre no sería aniquilado ni destruido ante mí.» Palabra de Dios.",
            "Isaías 7, 10-14": "En aquellos días, el Señor habló a Acaz: ---«Pide una señal al Señor, tu Dios: en lo hondo del abismo o en lo alto del cielo.» Respondió Acaz: ---«No la pido, no quiero tentar al Señor.» Entonces dijo Dios: ---«Escucha, casa de David: ¿No les basta cansar a los hombres, que cansan incluso a mi Dios? Pues el Señor, por su cuenta, les dará una señal: Miren: la virgen está encinta y da a luz un hijo, y le pondrá por nombre Emmanuel, que significa \"Dios-con-nosotros\".»",
            "Isaías 52, 7-10": "¡Qué hermosos son sobre los montes los pies del mensajero que anuncia la paz, que trae la Buena Nueva, que pregona la victoria, que dice a Sion: «¡Tu Dios es rey!» Escucha: tus vigías gritan, cantan a coro, porque ven cara a cara al Señor, que vuelve a Sion. Rompan a cantar a coro, ruinas de Jerusalén, que el Señor consuela a su pueblo, rescata a Jerusalén; el Señor desnuda su santo brazo a la vista de todas las naciones, y verán los confines de la tierra la victoria de nuestro Dios.",
            "Isaías 12, 2-6": "R. Griten jubilosos: «¡Qué grande es en medio de ti el Santo de Israel!» El Señor es mi Dios y salvador: confiaré y no temeré, porque mi fuerza y mi poder es el Señor, Él fue mi salvación. Y sacarán aguas con gozo de las fuentes de la salvación. R. Den gracias al Señor, invoquen su nombre, cuenten a los pueblos sus hazañas, proclamen que su nombre es excelso. R. Toquen para el Señor, que hizo proezas, anúncienlas a toda la tierra; griten jubilosos, habitantes de Sion: «Qué grande es en medio de ti el Santo de Israel.» R."
        }
        ],
    "2samuel": [
      {
        "2 Samuel 7, 1-5.8b-12.14a.16": "Cuando el rey David se estableció en su palacio, y el Señor le dio la paz con todos los enemigos que le rodeaban, el rey dijo al profeta Natán: ―«Mira, yo estoy viviendo en casa de cedro, mientras el arca del Señor vive en una tienda.» Natán respondió al rey: ―«Ve y haz cuanto piensas, pues el Señor está contigo.» Pero aquella noche recibió Natán la siguiente palabra del Señor: ―«Ve y dile a mi siervo David: \"Así dice el Señor: ¿Eres tú quien me va a construir una casa para que habite en ella? Yo te saqué de los apriscos, de andar tras las ovejas, para que fueras jefe de mi pueblo Israel. Yo estaré contigo en todas tus empresas, acabaré con tus enemigos, te haré famoso como a los más famosos de la tierra. Daré un puesto a Israel, mi pueblo: lo plantaré para que viva en él sin sobresaltos, y en adelante no permitiré que los malvados lo aflijan como antes, cuando nombré jueces para gobernar a mi pueblo Israel. Te pondré en paz con todos tus enemigos, y, además, el Señor te comunica que te dará una dinastía. Y cuando tus días se hayan cumplido y te acuestes con tus padres, afirmaré después de ti la descendencia que saldrá de tus entrañas, y consolidaré su realeza. Yo seré para Él padre, y Él será para mí hijo. Tu casa y tu reino durarán por siempre en mi presencia; tu trono permanecerá por siempre\".»"
      }
    ],
    "miqueas": [
      {
        "Miqueas 5, 1-4a": "Así dice el Señor: «Pero tú, Belén de Éfrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel. Su origen es desde lo antiguo, de tiempo inmemorial. Los entrega hasta el tiempo en que la madre dé a luz, y el resto de sus hermanos retornará a los hijos de Israel. En pie, pastoreará con la fuerza del Señor, por el nombre glorioso del Señor, su Dios. Habitarán tranquilos, porque se mostrará grande hasta los confines de la tierra, y este será nuestra paz.»"
      }
        ],
    "malaquias": [
      {
        "Malaquías 3, 1-4.23-24": "Así dice el Señor: «Miren, yo envío a mi mensajero, para que prepare el camino ante mí. De pronto entrará en el santuario el Señor a quien ustedes buscan, el mensajero de la alianza que ustedes desean. Mírenlo entrar, dice el Señor de los ejércitos---. ¿Quién podrá resistir el día de su venida?, ¿quién quedará en pie cuando aparezca? Será un fuego de fundidor, una lejía de lavandero: se sentará como un fundidor que refina la plata, como a plata y a oro refinara a los hijos de Leví, y presentarán al Señor la ofrenda como es debido. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos. Miren: les enviaré al profeta Elías antes de que llegue el día del Señor, grande y terrible. Convertirá el corazón de los padres hacia los hijos, y el corazón de los hijos hacia los padres, para que no tenga que venir yo a destruir la tierra.»"
      }
        ],
    "cantar": [
      {
        "Cantar de los Cantares 2, 8-14": "¡Oigan, que llega mi amado, saltando sobre los montes, brincando por los collados! Es mi amado como un gamo, es mi amado un cervatillo. Miren: se ha parado detrás de la tapia, atisba por las ventanas, mira por las celosías. Habla mi amado y me dice: «¡Levántate, amada mía, hermosa mía, ven a mí! Porque ha pasado el invierno, las lluvias han cesado y se han ido, brotan flores en la vega, llega el tiempo de la poda, el arrullo de la tórtola se deja oír en los campos; apuntan los frutos en la higuera, la viña en flor difunde perfume. ¡Levántate, amada mía, hermosa mía, ven a mí! Paloma mía, que anidas en los huecos de la peña, en las grietas del barranco, déjame ver tu figura, déjame escuchar tu voz, porque es muy dulce tu voz, y es hermosa tu figura.»"
      }
        ],
    "jeremias":[
        {
		    "Jeremías 33, 14-16": "Miren que llegan días —oráculo del Señor— en que cumpliré la promesa que hice a la casa de Israel y a la casa de Judá. En aquellos días y en aquella hora, suscitaré a David un vástago legítimo, que hará justicia y derecho en la tierra. En aquellos días se salvará Judá, y en Jerusalén vivirán tranquilos, y la llamarán así: «Señor-nuestra-justicia». Palabra de Dios.",
            "Jeremías 23, 5-8": "«Miren que llegan días ---oráculo del Señor--- en que suscitaré a David un vástago legítimo: reinará como rey prudente, hará justicia y derecho en la tierra. En sus días se salvará Judá, Israel habitará seguro. Y lo llamarán con este nombre: \"El-Señor-nuestra-justicia\". Por eso, miren que llegan días ---oráculo del Señor--- en que no se dirá: \"Vive el Señor, que sacó a los israelitas de Egipto\", sino que se dirá: \"Vive el Señor, que sacó a la raza de Israel del país del Norte y de los países adonde los expulsó, y los trajo para que habitaran en sus campos\".»"
	    }
        ],
    "sofonias":[
        {
            "Sofonías 3, 14-18a": "Regocíjate, hija de Sion, grita de júbilo, Israel; alégrate y gózate de todo corazón, Jerusalén. El Señor ha cancelado tu condena, ha expulsado a tus enemigos. El Señor será el rey de Israel, en medio de ti, y ya no temerás. Aquel día dirán a Jerusalén: «No temas, Sion, no desfallezcan tus manos. El Señor, tu Dios, en medio de ti, es un guerrero que salva. Él se goza y se complace en ti, te ama y se alegra con júbilo como en día de fiesta.»"
        }    
        ],
    "jueces": [
      {
        "Jueces 13, 2-7.24-25a": "En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoj. Su mujer era estéril y no había tenido hijos. El ángel del Señor se apareció a la mujer y le dijo: ---«Eres estéril y no has tenido hijos. Pero concebirás y darás a luz un hijo; ten cuidado de no beber vino ni licor, ni comer nada impuro, porque concebirás y darás a luz un hijo. No pasará la navaja por su cabeza, porque el niño estará consagrado a Dios desde antes de nacer. Él empezará a salvar a Israel de los filisteos.» La mujer fue a decirle a su marido: ---«Me ha visitado un hombre de Dios que, por su aspecto terrible, parecía un mensajero divino; pero no le pregunté de dónde era, ni él me dijo su nombre. Solo me dijo: \"Concebirás y darás a luz un hijo: ten cuidado de no beber vino ni licor, ni comer nada impuro; porque el niño estará consagrado a Dios desde antes de nacer hasta el día de su muerte\".» La mujer de Manoj dio a luz un hijo y le puso de nombre Sansón. El niño creció y el Señor lo bendijo. Y el espíritu del Señor comenzó a agitarlo."
      }
    ],
    "numeros": [
      {
        "Números 24, 2-7.15-17a": "En aquellos días, Balaán, tendiendo la vista, divisó a Israel acampado por tribus. El espíritu de Dios vino sobre él, y entonó sus versos: «Oráculo de Balaán, hijo de Beor, oráculo del hombre de ojos perfectos; oráculo del que escucha palabras de Dios, que contempla visiones del Poderoso, en éxtasis, con los ojos abiertos: ¡Qué bellas las tiendas de Jacob y las moradas de Israel! Como vegas dilatadas, como jardines junto al río, como áloes que plantó el Señor, cedros junto a la corriente; el agua fluye de sus cubos, y con el agua se multiplica su simiente. Su rey es más alto que Agag, y su reino descuella.» Y entonó sus versos: «Oráculo de Balaán, hijo de Beor, oráculo del hombre de ojos perfectos; oráculo del que escucha palabras de Dios y conoce los planes del Altísimo, que contempla visiones del Poderoso, en éxtasis, con los ojos abiertos: Lo veo, pero no es ahora, lo contemplo, pero no será pronto: Avanza la constelación de Jacob, y sube el cetro de Israel.»."
      }
    ],
    "genesis":[
        {
            "Génesis 3, 9-15.20":"Después que Adán comió del árbol, el Señor llamó al hombre: —«¿Dónde estás?» Él contestó: —«Oí tu ruido en el jardín, me dio miedo, porque estaba desnudo, y me escondí.» El Señor le replicó:—«¿Quién te informó de que estabas desnudo? ¿Es que has comido del árbol del que te prohibí comer?» Adán respondió: —«La mujer que me diste como compañera me ofreció del fruto, y comí.» El Señor dijo a la mujer: —«¿Qué es lo que has hecho?» Ella respondió: —«La serpiente me engañó, y comí.» El Señor Dios dijo a la serpiente: —«Por haber hecho eso, serás maldita entre todo el ganado y todas las fieras del campo; te arrastrarás sobre el vientre y comerás polvo toda tu vida; establezco hostilidades entre ti y la mujer, entre tu estirpe y la suya; ella te herirá en la cabeza cuando tú la hieras en el talón.» El hombre llamó a su mujer Eva, por ser la madre de todos los que viven. Palabra de Dios.",
            "Génesis 49, 1-2.8-10": "En aquellos días, Jacob llamó a sus hijos y les dijo: «Reúnanse, que les voy a contar lo que les va a suceder en el futuro; agrúpense y escúchenme, hijos de Jacob, oigan a su padre Israel: A ti, Judá, te alabarán tus hermanos, pondrás la mano sobre la cerviz de tus enemigos, se postrarán ante ti los hijos de tu padre. Judá es un león agazapado, has vuelto de hacer presa, hijo mío; se agacha y se tumba como león o como leona, ¿quién se atreve a desafiarlo? No se apartará de Judá el cetro, ni el bastón de mando de entre sus rodillas, hasta que venga aquel a quien está reservado, y le rindan homenaje los pueblos.»"
        }
    ],
    "zacarias":[
        {
            "Zacarías 2, 14-17":"Alégrate y goza, hija de Sión, que yo vengo a habitar dentro de ti, oráculo del Señor. Aquel día se unirán al Señor muchos pueblos; y serán pueblo mío. Habitaré en medio de ti y comprenderás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará posesión de Judá sobre la tierra santa y elegirá de nuevo a Jerusalén”. ¡Calle toda carne ante el Señor, cuando se levanta en su santa morada! Palabra de Dios."
        }
    ],
    "eclesiastico":[
        {
            "Eclesiástico 48, 1-4.9-11":"Surgió Elías, un profeta como un fuego, cuyas palabras eran horno encendido. Les quitó el sustento del pan, con su celo los diezmó; con el oráculo divino sujetó el cielo e hizo bajar tres veces el fuego. ¡Qué terrible eras, Elías!; ¿quién se te compara en gloria? Un torbellino te arrebató a la altura; tropeles de fuego, hacia el cielo. Está escrito que te reservan para el momento de aplacar la ira antes de que estalle, para reconciliar a padres con hijos, para restablecer las tribus de Israel. Dichoso quien te vea antes de morir, y más dichoso tú que vives. Palabra de Dios.",
            "Eclesiástico 3, 2-6.12-14": "Dios hace al padre más respetable que a los hijos y afirma la autoridad de la madre sobre su prole. El que honra a su padre expía sus pecados, el que respeta a su madre acumula tesoros; el que honra a su padre se alegra de sus hijos y, cuando rece, será escuchado; el que respeta a su padre tendrá larga vida; al que honra a su madre, el Señor lo escucha. Hijo mío, sé constante en honrar a tu padre, no lo abandones mientras vivas; aunque chochee, ten indulgencia, no lo abochornes mientras vivas. La limosna del padre no se olvidará, será tenida en cuenta para pagar tus pecados."
        }
    ],
    "hechos": [
      {
        "Hechos 6, 8-10; 7, 54-60": "En aquellos días, Esteban, lleno de gracia y poder, realizaba grandes prodigios y signos en medio del pueblo. Unos cuantos de la sinagoga llamada de los libertos, oriundos de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no lograban hacer frente a la sabiduría y al espíritu con que hablaba. Oyendo estas palabras, se recomían por dentro y rechinaban los dientes de rabia. Esteban, lleno del Espíritu Santo, fijó la mirada en el cielo, vio la gloria de Dios, y a Jesús de pie a la derecha de Dios, y dijo: ---«Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios.» Dando un grito estentóreo, se taparon los oídos; y, como un solo hombre, se abalanzaron sobre él, lo empujaron fuera de la ciudad y se pusieron a apedrearlo. Los testigos, dejando sus capas a los pies de un joven llamando Saulo, se pusieron también a apedrear a Esteban, que repetía esta invocación: ---«Señor Jesús, recibe mi espíritu.» Luego, cayendo de rodillas, lanzó un grito: ---«Señor, no les tengas en cuenta este pecado.» Y, con estas palabras, expiró."
      }
    ],
    "1juan": [
      {
        "1 Juan 1, 1-4": "Queridos hermanos: Lo que existía desde el principio, lo que hemos oído, lo que hemos visto con nuestros propios ojos, lo que contemplamos y palparon nuestras manos: la Palabra de la vida (pues la vida se hizo visible), nosotros la hemos visto, les damos testimonio y les anunciamos la vida eterna que estaba con el Padre y se nos manifestó. Eso que hemos visto y oído se lo anunciamos, para que estén unidos con nosotros en esa unión que tenemos con el Padre y con su Hijo Jesucristo. Les escribimos esto, para que nuestra alegría sea completa."
      },
      {
        "1 Juan 1, 5---2, 2": "Queridos hermanos: Les anunciamos el mensaje que hemos oído a Jesucristo: Dios es luz sin tiniebla alguna. Si decimos que estamos unidos a Él, mientras vivimos en las tinieblas, mentimos con palabras y obras. Pero, si vivimos en la luz, lo mismo que Él está en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos limpia los pecados. Si decimos que no hemos pecado, nos engañamos y no somos sinceros. Pero, si confesamos nuestros pecados, Él, que es fiel y justo, nos perdonará los pecados y nos limpiará de toda injusticia. Si decimos que no hemos pecado, lo hacemos mentiroso y no poseemos su palabra. Hijos míos, les escribo esto para que no pequen. Pero si alguno peca, tenemos a uno que abogue ante el Padre: a Jesucristo, el Justo. Él es víctima de propiciación por nuestros pecados, no solo por los nuestros, sino también por los del mundo entero."
      },
      {
        "1 Juan 2, 12-17": "Les escribo, hijos míos, que se les han perdonado sus pecados por su nombre. Les escribo, padres, que ya conocen al que existía desde el principio. Les escribo, jóvenes, que ya han vencido al Maligno. Les repito, hijos, que ya conocen al Padre. Les repito, padres, que ya conocen al que existía desde el principio. Les repito, jóvenes, que son fuertes y que la Palabra de Dios permanece en ustedes, y que ya han vencido al Maligno. No amen al mundo ni lo que hay en el mundo. Si alguno ama al mundo, no está en él el amor del Padre. Porque lo que hay en el mundo ---las pasiones de la carne, y la codicia de los ojos, y la arrogancia del dinero---, eso no procede del Padre, sino que procede del mundo. Y el mundo pasa, con sus pasiones. Pero el que hace la voluntad de Dios permanece para siempre."
      },
      {
        "1 Juan 2, 18-21": "Hijos míos, es el momento final. Han oído que iba a venir un Anticristo; pues bien, muchos anticristos han aparecido, por lo cual nos damos cuenta que es el momento final. Salieron de entre nosotros, pero no eran de los nuestros. Si hubiesen sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para poner de manifiesto que no todos son de los nuestros. En cuanto a ustedes, están ungidos por el Santo, y todos ustedes lo conocen. Les he escrito, no porque desconozcan la verdad, sino porque la conocen, y porque ninguna mentira viene de la verdad."
      }
    ]
}