{
    "baruc":[
        {
            "Baruc 5, 1-9": "Jerusalén, despójate de tu vestido de luto y aflicción y vístete las galas perpetuas de la gloria que Dios te da, envuélvete en el manto de la justicia de Dios y ponte en la cabeza la diadema de la gloria del Eterno, porque Dios mostrará tu esplendor a cuantos viven bajo el cielo. Dios te dará un nombre para siempre: «Paz en la justicia» y «Gloria en la piedad». Ponte en pie, Jerusalén, sube a la altura, mira hacia el oriente y contempla a tus hijos, reunidos de oriente a occidente a la voz del Santo, gozosos invocando a Dios. A pie se marcharon, conducidos por el enemigo, pero Dios te los traerá con gloria, como llevados en carroza real. Dios ha mandado abajarse a todos los montes elevados y a las colinas encumbradas, ha mandado llenarse a los barrancos hasta allanar el suelo, para que Israel camine con seguridad, guiado por la gloria de Dios. Ha mandado al boscaje y a los árboles aromáticos hacer sombra a Israel. Porque Dios guiará a Israel con alegría a la luz de su gloria, con su justicia y su misericordia. Palabra de Dios."
        }
        ],
    "isaias":[
        {
            "Isaías 2,1-5": "Visión de Isaías, hijo de Amós, acerca de Judá y de Jerusalén: Al final de los días estará firme el monte de la casa del Señor, en la cima de los montes, encumbrado sobre las montañas. Hacia él confluirán los gentiles, caminarán pueblos numerosos. Dirán: «Vengan, subamos al monte del Señor, a la casa del Dios de Jacob: Él nos instruirá en sus caminos y marcharemos por sus sendas; porque de Sion saldrá la ley, de Jerusalén, la palabra del Señor.» Será el árbitro de las naciones, el juez de pueblos numerosos. De las espadas forjarán arados, de las lanzas, podaderas. No alzará la espada pueblo contra pueblo, no se adiestrarán para la guerra. Casa de Jacob, ven, caminemos a la luz del Señor. Palabra de Dios.",
            "Isaías 11, 1-10": "Aquel día, brotará un renuevo del tronco de Jesé, y de su raíz florecerá un vástago. Sobre Él se posará el espíritu del Señor: espíritu de prudencia y sabiduría, espíritu de consejo y valentía, espíritu de ciencia y temor del Señor. Le inspirará el temor del Señor. No jurará por apariencias ni sentenciará solo de oídas; juzgará a los pobres con justicia, con rectitud a los desamparados. Herirá al violento con la vara de su boca, y al malvado con el aliento de sus labios. La justicia será cinturón de sus lomos, y la lealtad, cinturón de sus caderas. \n Habitará el lobo con el cordero, la pantera se tumbará con el cabrito, el novillo y el león pacerán juntos: un muchacho pequeño los pastorea. La vaca pastará con el oso, sus crías se tumbarán juntas; el león comerá paja con el buey. El niño jugará en la hura del áspid, la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo: porque está lleno el país de ciencia del Señor, como las aguas colman el mar. Aquel día, la raíz de Jesé se erguirá como enseña de los pueblos: la buscarán los gentiles, y será gloriosa su morada. Palabra de Dios.",
            "Isaías 25, 6-10a": "Aquel día, el Señor de los ejércitos preparará para todos los pueblos, en este monte, un festín de manjares suculentos, un festín de vinos de solera; manjares enjundiosos, vinos generosos. Y arrancará en este monte el velo que cubre a todos los pueblos, el paño que tapa a todas las naciones. Aniquilará la muerte para siempre. El Señor Dios enjugará las lágrimas de todos los rostros, y el oprobio de su pueblo lo alejará de todo el país. Lo ha dicho el Señor—. Aquel día se dirá: «Aquí está nuestro Dios, de quien esperábamos que nos salvara; celebremos y gocemos con su salvación. La mano del Señor se posará sobre este monte.» Palabra de Dios.",
            "Isaías 26, 1-6": "Aquel día, se cantará este canto en el país de Judá:«Tenemos una ciudad fuerte, ha puesto para salvarla, murallas y baluartes. Abran las puertas para que entre un pueblo justo, que observa la lealtad; su ánimo está firme y mantiene la paz, porque confía en ti. Confíen siempre en el Señor, porque el Señor es la Roca perpetua: doblegó a los habitantes de la altura y a la ciudad elevada; la humilló, la humilló hasta el suelo, la arrojó al polvo, y la pisan los pies, los pies del humilde, las pisadas de los pobres.» Palabra de Dios.",        
            "Isaías 29, 17-24": "Así dice el Señor: «Pronto, muy pronto, el Líbano se convertirá en vergel, el vergel parecerá un bosque; aquel día, oirán los sordos las palabras del libro; sin tinieblas ni oscuridad verán los ojos de los ciegos. Los oprimidos volverán a alegrarse con el Señor, y los más pobres gozarán con el Santo de Israel; porque se acabó el opresor, terminó el cínico; y serán aniquilados los despiertos para el mal, los que van a coger a otro en el hablar y, con trampas, al que defiende en el tribunal, y por nada hunden al inocente.» Así dice a la casa de Jacob el Señor, que rescató a Abrahán: «Ya no se avergonzará Jacob, ya no se sonrojará su cara, pues, cuando vea mis acciones en medio de él, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los que habían perdido la cabeza comprenderán, y los que protestaban aprenderán la enseñanza.» Palabra de Dios.",
            "Isaías 30, 19-21.23-26": "Así dice el Señor, el Santo de Israel: «Pueblo de Sion, que habitas en Jerusalén, no tendrás que llorar, porque se apiadará a la voz de tu gemido: apenas te oiga, te responderá. Aunque el Señor te dé el pan medido y el agua tasada, ya no se esconderá tu Maestro, tus ojos verán a tu Maestro. Si te desvías a la derecha o a la izquierda, tus oídos oirán una palabra a la espalda: “Este es el camino, camina por él”. Te dará lluvia para la semilla que siembras en el campo, y el grano de la cosecha del campo será rico y sustancioso; aquel día, tus ganados pastarán en anchas praderas; los bueyes y asnos que trabajan en el campo comerán forraje fermentado, aventado con bieldo y horquilla. En todo monte elevado, en toda colina alta, habrá ríos y cauces de agua el día de la gran matanza, cuando caigan las torres. La luz de la Cándida será como la luz del Ardiente, y la luz del Ardiente será siete veces mayor, cuando el Señor vende la herida de su pueblo y cure la llaga de su golpe.» Palabra de Dios.",
            "Isaías 40, 1-11": "«Consuelen, consuelen a mi pueblo ―dice su Dios―; hablen al corazón de Jerusalén, grítenle, que se ha cumplido su servicio, y está pagado su crimen, pues de la mano del Señor ha recibido doble paga por sus pecados.» Una voz grita: «En el desierto prepárenle un camino al Señor; allanen en la estepa una calzada para nuestro Dios; que los valles se levanten, que montes y colinas se abajen, que lo torcido se enderece y lo escabroso se iguale. Se revelará la gloria del Señor, y la verán todos los hombres juntos ―ha hablado la boca del Señor.» Dice una voz: «Grita.» Respondo: «¿Qué debo gritar?» «Toda carne es hierba y su belleza como flor campestre: se agosta la hierba, se marchita la flor, cuando el aliento del Señor sopla sobre ellos; se agosta la hierba, se marchita la flor, pero la Palabra de nuestro Dios permanece por siempre.» Súbete a un monte elevado, heraldo de Sion; alza fuerte la voz, heraldo de Jerusalén; álzala, no temas, di a las ciudades de Judá: «Aquí está su Dios. Miren, el Señor Dios llega con poder, y su brazo manda. Miren, viene con Él su salario, y su recompensa lo precede. Como un pastor que apacienta el rebaño, su brazo lo reúne, toma en brazos los corderos y hace recostar a las madres.» Palabra de Dios.",        
            "Isaías 40, 25-31": "«¿A quién pueden compararme, que me asemeje?», dice el Santo. Alcen los ojos a lo alto y miren: ¿Quién creó aquello? El que cuenta y despliega su ejército y a cada uno lo llama por su nombre; tan grande es su poder, tan robusta su fuerza, que no falta ninguno. ¿Por qué andas hablando, Jacob, y diciendo, Israel: «Mi suerte está oculta al Señor, mi Dios ignora mi causa»? ¿Acaso no lo sabes, es que no lo has oído? El Señor es un Dios eterno y creó los confines del orbe. No se cansa, no se fatiga, es insondable su inteligencia. Él da fuerza al cansado, acrecienta el vigor del inválido; se cansan los muchachos, se fatigan, los jóvenes tropiezan y vacilan; pero los que esperan en el Señor renuevan sus fuerzas, echan alas como las águilas, corren sin cansarse, marchan sin fatigarse. Palabra de Dios.",
            "Isaías 48, 17-19": "Así dice el Señor, tu redentor, el Santo de Israel: «Yo, el Señor, tu Dios, te enseño para tu bien, te guío por el camino que sigues. Si hubieras atendido a mis mandatos, sería tu paz como un río, tu justicia como las olas del mar; tu progenie sería como arena, como sus granos, los vástagos de tus entrañas; tu nombre no sería aniquilado ni destruido ante mí.» Palabra de Dios."
        }
        ],
    "jeremias":[
        {
		    "Jeremías 33, 14-16": "Miren que llegan días —oráculo del Señor— en que cumpliré la promesa que hice a la casa de Israel y a la casa de Judá. En aquellos días y en aquella hora, suscitaré a David un vástago legítimo, que hará justicia y derecho en la tierra. En aquellos días se salvará Judá, y en Jerusalén vivirán tranquilos, y la llamarán así: «Señor-nuestra-justicia». Palabra de Dios."
	    }
        ],
    "genesis":[
        {
            "Génesis 3, 9-15.20":"Después que Adán comió del árbol, el Señor llamó al hombre: —«¿Dónde estás?» Él contestó: —«Oí tu ruido en el jardín, me dio miedo, porque estaba desnudo, y me escondí.» El Señor le replicó:—«¿Quién te informó de que estabas desnudo? ¿Es que has comido del árbol del que te prohibí comer?» Adán respondió: —«La mujer que me diste como compañera me ofreció del fruto, y comí.» El Señor dijo a la mujer: —«¿Qué es lo que has hecho?» Ella respondió: —«La serpiente me engañó, y comí.» El Señor Dios dijo a la serpiente: —«Por haber hecho eso, serás maldita entre todo el ganado y todas las fieras del campo; te arrastrarás sobre el vientre y comerás polvo toda tu vida; establezco hostilidades entre ti y la mujer, entre tu estirpe y la suya; ella te herirá en la cabeza cuando tú la hieras en el talón.» El hombre llamó a su mujer Eva, por ser la madre de todos los que viven. Palabra de Dios."
        }
    ],
    "zacarias":[
        {
            "Zacarías 2, 14-17":"Alégrate y goza, hija de Sión, que yo vengo a habitar dentro de ti, oráculo del Señor. Aquel día se unirán al Señor muchos pueblos; y serán pueblo mío. Habitaré en medio de ti y comprenderás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará posesión de Judá sobre la tierra santa y elegirá de nuevo a Jerusalén”. ¡Calle toda carne ante el Señor, cuando se levanta en su santa morada! Palabra de Dios."
        }
    ],
    "eclesiastico":[
        {
            "Eclesiástico 48, 1-4.9-11":"Surgió Elías, un profeta como un fuego, cuyas palabras eran horno encendido. Les quitó el sustento del pan, con su celo los diezmó; con el oráculo divino sujetó el cielo e hizo bajar tres veces el fuego. ¡Qué terrible eras, Elías!; ¿quién se te compara en gloria? Un torbellino te arrebató a la altura; tropeles de fuego, hacia el cielo. Está escrito que te reservan para el momento de aplacar la ira antes de que estalle, para reconciliar a padres con hijos, para restablecer las tribus de Israel. Dichoso quien te vea antes de morir, y más dichoso tú que vives. Palabra de Dios."
        }
    ]
}