[
    {
        "Salmo 24, 4bc-5ab.8-10.14": "R. A ti, Señor, levanto mi alma. Señor, enséñame tus caminos, instrúyeme en tus sendas: haz que camine con lealtad; enséñame, porque tú eres mi Dios y Salvador. R El Señor es bueno y es recto, y enseña el camino a los pecadores; hace caminar a los humildes con rectitud, enseña su camino a los humildes. R Las sendas del Señor son misericordia y lealtad para los que guardan su alianza y sus mandatos. El Señor se confía con sus fieles y les da a conocer su alianza. R"
    },
    {
        "Salmo 121, 1-9": "R. Vamos alegres a la casa del Señor ¡Qué alegría cuando me dijeron: “Vamos a la casa del Señor”! Ya están pisando nuestros pies tus umbrales, Jerusalén. R Allá suben las tribus, las tribus del Señor, según la costumbre de Israel, a celebrar el nombre del Señor; en ella están los tribunales de justicia, en el palacio de David. R Deseen la paz a Jerusalén: “Vivan seguros los que te aman, haya paz dentro de tus muros, seguridad en tus palacios”. R Por mis hermanos y compañeros, voy a decir: “La paz contigo”. Por la casa del Señor, nuestro Dios, te deseo todo bien. R"
    },
    {
        "Salmo 71, 2.7-8.12-13.17": "R. Que en sus días florezca la justicia y la paz abunde eternamente. Dios mío, confía tu juicio al rey, tu justicia al hijo de reyes, para que rija a tu pueblo con justicia, a tus humildes con rectitud. R Que en sus días florezca la justicia y la paz hasta que falte la luna; que domine de mar a mar, del Gran Río al confín de la tierra. R Porque Él librará al pobre que clamaba, al afligido que no tenía protector; Él se apiadará del pobre y del indigente, y salvará la vida de los pobres. R Que su nombre sea eterno, y su fama dure como el sol: Que Él sea la bendición de todos los pueblos, y lo proclamen dichoso todas las razas de la tierra. R"
    },
    {
        "Salmo 22, 1-6": "R. Habitaré en la casa del Señor por años sin término. El Señor es mi pastor, nada me falta: en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas y repara mis fuerzas. R Me guía por el sendero justo, por el honor de su nombre. Aunque camine por cañadas oscuras, nada temo, porque tú vas conmigo: tu vara y tu cayado me sosiegan. R Preparas una mesa ante mí, enfrente de mis enemigos; me unges la cabeza con perfume, y mi copa rebosa. R Tu bondad y tu misericordia me acompañan todos los días de mi vida, y habitaré en la casa del Señor por años sin término. R"
    },
    {
        "Salmo 117, 1.8-9.19.21.25-27a": "R. Bendito el que viene en nombre del Señor. Den gracias al Señor porque es bueno, porque es eterna su misericordia. Mejor es refugiarse en el Señor que fiarse de los hombres, mejor es refugiarse en el Señor que fiarse de los jefes. R Ábranme las puertas del triunfo, y entraré para dar gracias al Señor. Esta es la puerta del Señor: los vencedores entrarán por ella. Te doy gracias porque me escuchaste y fuiste mi salvación. R Señor, danos la salvación; Señor, danos prosperidad. Bendito el que viene en nombre del Señor, les bendecimos desde la casa del Señor; el Señor es Dios, Él nos ilumina. R"
    },
    {
        "Salmo 26, 1.4.13-14": "R. El Señor es mi luz y mi salvación. El Señor es mi luz y mi salvación, ¿a quién temeré? El Señor es la defensa de mi vida, ¿quién me hará temblar? R Una cosa pido al Señor, eso buscaré: habitar en la casa del Señor por los días de mi vida; gozar de la dulzura del Señor, contemplando su templo. R Apártate del mal y haz el bien, y siempre tendrás una casa; porque el Señor ama la justicia y no abandona a sus fieles. R Espero gozar de la dicha del Señor en el país de la vida. Espera en el Señor, sé valiente, ten ánimo, espera en el Señor. R"
    },
    {
        "Salmo 146, 1-6": "R. Dichosos los que esperan en el Señor. Alaben al Señor, que la música es buena; nuestro Dios merece una alabanza armoniosa. El Señor reconstruye Jerusalén, reúne a los deportados de Israel. R Él sana los corazones destrozados, venda sus heridas. Cuenta el número de las estrellas, a cada una la llama por su nombre. R Nuestro Señor es grande y poderoso, su sabiduría no tiene medida. El Señor sostiene a los humildes, humilla hasta el polvo a los malvados. R"
    }
]