[
  {
  "Salmo 24, 4bc-5ab.8-10.14": "R. A ti, Señor, levanto mi alma. Señor, enséñame tus caminos, instrúyeme en tus sendas: haz que camine con lealtad; enséñame, porque tú eres mi Dios y Salvador. R El Señor es bueno y es recto, y enseña el camino a los pecadores; hace caminar a los humildes con rectitud, enseña su camino a los humildes. R Las sendas del Señor son misericordia y lealtad para los que guardan su alianza y sus mandatos. El Señor se confía con sus fieles y les da a conocer su alianza. R",
  "Salmo 121, 1-9": "R. Vamos alegres a la casa del Señor ¡Qué alegría cuando me dijeron: “Vamos a la casa del Señor”! Ya están pisando nuestros pies tus umbrales, Jerusalén. R Allá suben las tribus, las tribus del Señor, según la costumbre de Israel, a celebrar el nombre del Señor; en ella están los tribunales de justicia, en el palacio de David. R Deseen la paz a Jerusalén: “Vivan seguros los que te aman, haya paz dentro de tus muros, seguridad en tus palacios”. R Por mis hermanos y compañeros, voy a decir: “La paz contigo”. Por la casa del Señor, nuestro Dios, te deseo todo bien. R",
  "Salmo 71, 2.7-8.12-13.17": "R. Que en sus días florezca la justicia y la paz abunde eternamente. Dios mío, confía tu juicio al rey, tu justicia al hijo de reyes, para que rija a tu pueblo con justicia, a tus humildes con rectitud. R Que en sus días florezca la justicia y la paz hasta que falte la luna; que domine de mar a mar, del Gran Río al confín de la tierra. R Porque Él librará al pobre que clamaba, al afligido que no tenía protector; Él se apiadará del pobre y del indigente, y salvará la vida de los pobres. R Que su nombre sea eterno, y su fama dure como el sol: Que Él sea la bendición de todos los pueblos, y lo proclamen dichoso todas las razas de la tierra. R",
  "Salmo 22, 1-6": "R. Habitaré en la casa del Señor por años sin término. El Señor es mi pastor, nada me falta: en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas y repara mis fuerzas. R Me guía por el sendero justo, por el honor de su nombre. Aunque camine por cañadas oscuras, nada temo, porque tú vas conmigo: tu vara y tu cayado me sosiegan. R Preparas una mesa ante mí, enfrente de mis enemigos; me unges la cabeza con perfume, y mi copa rebosa. R Tu bondad y tu misericordia me acompañan todos los días de mi vida, y habitaré en la casa del Señor por años sin término. R",
  "Salmo 117, 1.8-9.19.21.25-27a": "R. Bendito el que viene en nombre del Señor. Den gracias al Señor porque es bueno, porque es eterna su misericordia. Mejor es refugiarse en el Señor que fiarse de los hombres, mejor es refugiarse en el Señor que fiarse de los jefes. R Ábranme las puertas del triunfo, y entraré para dar gracias al Señor. Esta es la puerta del Señor: los vencedores entrarán por ella. Te doy gracias porque me escuchaste y fuiste mi salvación. R Señor, danos la salvación; Señor, danos prosperidad. Bendito el que viene en nombre del Señor, les bendecimos desde la casa del Señor; el Señor es Dios, Él nos ilumina. R",
  "Salmo 26, 1.4.13-14": "R. El Señor es mi luz y mi salvación. El Señor es mi luz y mi salvación, ¿a quién temeré? El Señor es la defensa de mi vida, ¿quién me hará temblar? R Una cosa pido al Señor, eso buscaré: habitar en la casa del Señor por los días de mi vida; gozar de la dulzura del Señor, contemplando su templo. R Apártate del mal y haz el bien, y siempre tendrás una casa; porque el Señor ama la justicia y no abandona a sus fieles. R Espero gozar de la dicha del Señor en el país de la vida. Espera en el Señor, sé valiente, ten ánimo, espera en el Señor. R",
  "Salmo 146, 1-6": "R. Dichosos los que esperan en el Señor. Alaben al Señor, que la música es buena; nuestro Dios merece una alabanza armoniosa. El Señor reconstruye Jerusalén, reúne a los deportados de Israel. R Él sana los corazones destrozados, venda sus heridas. Cuenta el número de las estrellas, a cada una la llama por su nombre. R Nuestro Señor es grande y poderoso, su sabiduría no tiene medida. El Señor sostiene a los humildes, humilla hasta el polvo a los malvados. R",
  "Salmo 125, 1-6": "R. El Señor ha estado grande con nosotros, y estamos alegres. Cuando el Señor cambió la suerte de Sion, nos parecía soñar: la boca se nos llenaba de risas, la lengua de cantares. R Hasta los gentiles decían: «El Señor ha estado grande con ellos.» El Señor ha estado grande con nosotros, y estamos alegres. R Que el Señor cambie nuestra suerte, como los torrentes del Negueb. Los que sembraban con lágrimas cosechan entre cantares. R Al ir, iban llorando, llevando la semilla; al volver, vuelven cantando, trayendo sus gavillas. R",
  "Salmo 97, 1-4": "R. Canten al Señor un cántico nuevo, porque ha hecho maravillas. Canten al Señor un cántico nuevo, porque ha hecho maravillas: su diestra le ha dado la victoria, su santo brazo. R El Señor da a conocer su victoria, revela a las naciones su justicia: se acordó de su misericordia y su fidelidad en favor de la casa de Israel. R Los confines de la tierra han contemplado la victoria de nuestro Dios. Aclama al Señor, tierra entera; grita, vitorea, toca. R",
  "Salmo 95, 1-3.10-14": "R. Nuestro Dios llega con poder. Canten al Señor un cántico nuevo, canten al Señor, toda la tierra; canten al Señor, bendigan su nombre, proclamen día tras día su victoria. R Cuenten a los pueblos su gloria, sus maravillas a todas las naciones. Digan a los pueblos: “El Señor es rey, Él gobierna a los pueblos rectamente”. R Alégrese el Cielo, goce la Tierra, retumbe el mar y cuanto lo llena; vitoreen los campos y cuanto hay en ellos, aclamen los árboles del bosque. R Delante del Señor, que ya llega, ya llega a regir la Tierra: regirá el orbe con justicia y los pueblos con fidelidad. R",
  "Salmo 102, 1-4.8.10": "R. Bendice, alma mía, al Señor. Bendice, alma mía, al Señor, y todo mi ser a su santo nombre. Bendice, alma mía, al Señor, y no olvides sus beneficios. R Él perdona todas tus culpas y cura todas tus enfermedades; Él rescata tu vida de la fosa y te colma de gracia y de ternura. R El Señor es compasivo y misericordioso, lento a la ira y rico en clemencia; no nos trata como merecen nuestros pecados ni nos paga según nuestras culpas. R",
  "Jdt 13, 18 bcde.19": "R. Tú eres la honra de nuestro pueblo. Que el Altísimo te bendiga, más que a todas las mujeres de la tierra. Bendito sea el Señor, creador del cielo y de la tierra. R Hoy el Señor te ha engrandecido tanto, que no dejarán de alabarte aquellos hombres que se acuerdan en la tierra del poder de Dios. R",
  "Salmo 1, 1-6": "R. El que te sigue, Señor, tendrá la luz de la vida. Dichoso el hombre que no sigue el consejo de los impíos, ni entra por la senda de los pecadores, ni se sienta en la reunión de los cínicos; sino que su gozo es la ley del Señor, y medita su ley día y noche. R Será como un árbol plantado al borde de la acequia: da fruto en su sazón y no se marchitan sus hojas; y cuanto emprende tiene buen fin. R No así los impíos, no así; serán paja que arrebata el viento. Porque el Señor protege el camino de los justos, pero el camino de los impíos acaba mal. R",
  "Salmo 79, 2-3.15-16.18-19": "R. Oh Dios, restáuranos, que brille tu rostro y nos salve. Pastor de Israel, escucha, tú que te sientas sobre querubines, resplandece; despierta tu poder y ven a salvarnos. R Dios de los ejércitos, vuélvete: mira desde el cielo, fíjate, ven a visitar tu viña, la cepa que tu diestra plantó, y que tú hiciste vigorosa. R Que tu mano proteja a tu escogido, al hombre que tú fortaleciste. No nos alejaremos de ti: danos vida, para que invoquemos tu nombre. R",
  "Salmo 24, 4-9": "R. Señor, instrúyeme en tus sendas. Señor, enséñame tus caminos, instrúyeme en tus sendas: haz que camine con lealtad; enséñame, porque tú eres mi Dios y Salvador. R. Recuerda, Señor, que tu ternura y tu misericordia son eternas; acuérdate de mí con misericordia, por tu bondad. Señor. R. El Señor es bueno y es recto, y enseña el camino a los pecadores; hace caminar a los humildes con rectitud, enseña su camino a los humildes. R.",
  "Salmo 24, 4-5.8-10.14": "R. Levántense, alcen la cabeza: se acerca su liberación. Señor, enséñame tus caminos, instrúyeme en tus sendas: haz que camine con lealtad; enséñame, porque tú eres mi Dios y Salvador. R. El Señor es bueno y es recto, y enseña el camino a los pecadores; hace caminar a los humildes con rectitud, enseña su camino a los humildes. R. Las sendas del Señor son misericordia y lealtad para los que guardan su alianza y sus mandatos. El Señor se confía con sus fieles y les da a conocer su alianza. R.",
  "Salmo 71, 2-8.17": "R. Que en sus días florezca la justicia, y la paz abunde eternamente. Dios mío, confía tu juicio al rey, tu justicia al hijo de reyes, para que rija a tu pueblo con justicia, a tus humildes con rectitud. R. Que los montes traigan paz, y los collados justicia; que Él defienda a los humildes del pueblo, socorra a los hijos del pobre. R. Que en sus días florezca la justicia y la paz hasta que falte la luna; que domine de mar a mar, del Gran Río al confín de la tierra. R. Que su nombre sea eterno, y su fama dure como el sol; que él sea la bendición de todos los pueblos, y lo proclamen dichoso todas las razas de la tierra. R.",
  "Salmo 37, 1-2.12-13.18-19": "R. Que en sus días florezca la justicia, y la paz abunde eternamente. Dios mío, confía tu juicio al rey, tu justicia al hijo de reyes, para que rija a tu pueblo con justicia, a tus humildes con rectitud. R. Él librará al pobre que clamaba, al afligido que no tenía protector; Él se apiadará del pobre y del indigente, y salvará la vida de los pobres. R. Bendito sea el Señor, Dios de Israel, el único que hace maravillas; bendito por siempre su nombre glorioso; que su gloria llene la tierra. ¡Amén, amén! R.",
  "Salmo 70, 3-6.16-17": "R. Que mi boca esté llena de tu alabanza y cante tu gloria. Sé tú mi roca de refugio, el alcázar donde me salve, porque mi peña y mi alcázar eres tú. Dios mío, líbrame de la mano perversa. R. Porque tú, Dios mío, fuiste mi esperanza y mi confianza, Señor, desde mi juventud. En el vientre materno ya me apoyaba en ti, en el seno tú me sostenías. R. Contaré tus proezas. Señor mío, narraré tu victoria, tuya eterna. Dios mío, me instruiste desde mi juventud, y hasta hoy relato tus maravillas. R.",
  "Salmo 23, 1-6": "R. Va a entrar el Señor, Él es el Rey de la gloria. Del Señor es la tierra y cuanto la llena, el orbe y todos sus habitantes: Él la fundó sobre los mares, Él la afianzó sobre los ríos. R. ¿Quién puede subir al monte del Señor? ¿Quién puede estar en el recinto sacro? El hombre de manos inocentes y puro corazón, que no confía en los ídolos. R. Ese recibirá la bendición del Señor, le hará justicia el Dios de salvación. Este es el grupo que busca al Señor, que viene a tu presencia, Dios de Jacob. R.",
  "Salmo 32, 2-3.11-12.20-21": "R. Aclamen justos, al Señor, cántenle un cántico nuevo. Den gracias al Señor con la cítara, toquen en su honor el arpa de diez cuerdas; cántenle un cántico nuevo, acompañando los vítores con bordones. R. El plan del Señor subsiste por siempre, los proyectos de su corazón, de edad en edad. Dichosa la nación cuyo Dios es el Señor, el pueblo que Él se escogió como heredad. R. Nosotros aguardamos al Señor: Él es nuestro auxilio y escudo; con Él se alegra nuestro corazón, en su santo nombre confiamos. R.",
  "Salmo 88, 2-5.27.29": "R. Cantaré eternamente tus misericordias, Señor. Cantaré eternamente las misericordias del Señor, anunciaré tu fidelidad por todas las edades. Porque dije: \"Tu misericordia es un edificio eterno, más que el cielo has afianzado tu fidelidad\". R. Sellé una alianza con mi elegido, jurando a David, mi siervo: \"Te fundaré un linaje perpetuo, edificaré tu trono para todas las edades\". R. Él me invocará: \"Tú eres mi Padre, mi Dios, mi Roca salvadora\". Le mantendré eternamente mi favor, y mi alianza con él será estable. R.",
  "Salmo 97, 1-6": "R. Los confines de la tierra han contemplado la victoria de nuestro Dios. Canten al Señor un cántico nuevo, porque ha hecho maravillas: su diestra le ha dado la victoria, su santo brazo. R. El Señor da a conocer su victoria, revela a las naciones su justicia: se acordó de su misericordia y su fidelidad en favor de la casa de Israel. R. Los confines de la tierra han contemplado la victoria de nuestro Dios. Aclama al Señor, tierra entera; grita, vitorea, toca. R. Toquen la cítara para el Señor, suenen los instrumentos: con clarines y al son de trompetas, aclamen al Rey y Señor. R.",
  "Salmo 30, 3-4.6-8.16-17": "R. A tus manos, Señor, encomiendo mi espíritu. Sé la roca de mi refugio, un baluarte donde me salve, tú que eres mi roca y mi baluarte; por tu nombre dirígeme y guíame. R. A tus manos encomiendo mi espíritu: tú, el Dios leal, me librarás. Tu misericordia sea mi gozo y mi alegría. Te has fijado en mi aflicción. R. Líbrame de los enemigos que me persiguen; haz brillar tu rostro sobre tu siervo, sálvame por tu misericordia. R.",
  "Salmo 96, 1-2.5-6.11-12": "R. Alégrense, justos, con el Señor. El Señor reina, la tierra goza, se alegran las islas innumerables. Tiniebla y nube lo rodean, justicia y derecho sostienen su trono. R. Los montes se derriten como cera ante el dueño de toda la tierra; los cielos pregonan su justicia, y todos los pueblos contemplan su gloria. R. Amanece la luz para el justo, y la alegría para los rectos de corazón. Alégrense, justos, con el Señor, celebren su santo nombre. R.",
  "Salmo 123, 2-8": "R. Hemos salvado la vida, como un pájaro de la trampa del cazador. Si el Señor no hubiera estado de nuestra parte, cuando nos asaltaban los hombres, nos habrían tragado vivos: tanto ardía su ira contra nosotros. R. Nos habrían arrollado las aguas, llegándonos el torrente hasta el cuello; nos habrían llegado hasta el cuello las aguas espumantes. R. La trampa se rompió, y escapamos. Nuestro auxilio es el nombre del Señor, que hizo el cielo y la tierra. R.",
  "Salmo 127, 1-5": "R. Dichosos los que temen al Señor y siguen sus camino. Dichoso el que teme al Señor y sigue sus caminos. Comerás del fruto de tu trabajo, serás dichoso, te irá bien. R. Tu mujer, como parra fecunda, en medio de tu casa; tus hijos, como renuevos de olivo, alrededor de tu mesa. R. Esta es la bendición del hombre que teme al Señor. Que el Señor te bendiga desde Sion, que veas la prosperidad de Jerusalén todos los días de tu vida. R.",
  "Salmo 95, 7-10": "R. Alégrese el Cielo, goce la Tierra. Familias de los pueblos, aclamen al Señor, aclamen la gloria y el poder del Señor, aclamen la gloria del nombre del Señor. R. Entren en sus atrios trayéndole ofrendas, póstrense ante el Señor en el atrio sagrado, tiemble en su presencia la Tierra toda. R. Digan a los pueblos: «El Señor es Rey, Él afianzó el orbe, y no se moverá; Él gobierna a los pueblos rectamente.» R.",
  "Salmo 95, 1-2.11-13": "R. Alégrese el Cielo, goce la Tierra. Canten al Señor un cántico nuevo, canten al Señor, toda la tierra; canten al Señor, bendigan su nombre, proclamen día tras día su victoria. R. Alégrese el cielo, goce la tierra, retumbe el mar y cuanto lo llena; vitoreen los campos y cuanto hay en ellos, aclamen los árboles del bosque. R. Delante del Señor, que ya llega, ya llega a regir la tierra: regirá el orbe con justicia y los pueblos con fidelidad. R.",
  "Salmo 123": "R. Hemos salvado la vida, como un pájaro de la trampa del cazador. Si el Señor no hubiera estado de nuestra parte, cuando nos asaltaban los hombres, nos habrían tragado",
  "Salmo 127, 1-2. 3. 4-5": "R. Dichosos los que temen al Señor y siguen sus caminos. Dichoso el que teme al Señor y sigue sus caminos. Comerás del fruto de tu trabajo, serás dichoso, te irá bien. R. Tu mujer, como parra fecunda, en medio de tu casa; tus hijos, como renuevos de olivo, alrededor de tu mesa. R. Esta es la bendición del hombre que teme al Señor. Que el Señor te bendiga desde Sion, que veas la prosperidad de Jerusalén todos los días de tu vida. R."
  }
]