{
    "1pabloALosTesalonicenses": [
        {
        "1Pablo a los Tesalonicenses 3, 12-4, 2": "Hermanos: Que el Señor les colme y os haga rebosar de amor mutuo y de amor a todos, lo mismo que nosotros les amamos. Y que así les fortalezca internamente, para que, cuando Jesús, nuestro Señor, vuelva acompañado de todos sus santos, se presenten santos e irreprensibles ante Dios, nuestro Padre. En fin, hermanos, por Cristo Jesús les rogamos y exhortamos: Han aprendido de nosotros cómo proceder para agradar a Dios; pues procedan así y sigan adelante. Ya conocen las instrucciones que les dimos, en nombre del Señor Jesús. Palabra de Dios."
        }
    ],
    "1pabloALosFilipenses": [
        {
        "1Pablo a los Filipenses 1, 4-6.8-11": "Hermanos: Siempre que rezo por todos ustedes, lo hago con gran alegría. Porque han sido colaboradores míos en la obra del Evangelio, desde el primer día hasta hoy. Esta es mi convicción: que el que ha inaugurado entre ustedes una empresa buena la llevará adelante hasta el día de Cristo Jesús. Testigo me es Dios de lo entrañablemente que les echo de menos, en Cristo Jesús. Y esta es mi oración: que su amor siga creciendo más y más en conocimiento y en sensibilidad para apreciar los valores. Así llegarán al día de Cristo limpios e irreprochables, cargados de frutos de justicia, por medio de Cristo Jesús, a gloria y alabanza de Dios. Palabra de Dios."
        }
    ],
    "pabloALosEfesios": [
        {
        "Pablo a los Efesios 1, 3-6.11-12": "Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en la persona de Cristo con toda clase de bienes espirituales y celestiales. Él nos eligió en la persona de Cristo, antes de crear el mundo, para que fuésemos santos e irreprochables ante Él por el amor. Él nos ha destinado en la persona de Cristo, por pura iniciativa suya, a ser sus hijos, para que la gloria de su gracia, que tan generosamente nos ha concedido en su querido Hijo, redunde en alabanza suya. Por su medio hemos heredado también nosotros. A esto estábamos destinados por decisión del que hace todo según su voluntad. Y así, nosotros, los que ya esperábamos en Cristo, seremos alabanza de su gloria. Palabra de Dios."
        }
    ]
}