{
    "1pabloALosTesalonicenses": [
        {
        "1Pablo a los Tesalonicenses 3, 12-4, 2": "Hermanos: Que el Señor les colme y os haga rebosar de amor mutuo y de amor a todos, lo mismo que nosotros les amamos. Y que así les fortalezca internamente, para que, cuando Jesús, nuestro Señor, vuelva acompañado de todos sus santos, se presenten santos e irreprensibles ante Dios, nuestro Padre. En fin, hermanos, por Cristo Jesús les rogamos y exhortamos: Han aprendido de nosotros cómo proceder para agradar a Dios; pues procedan así y sigan adelante. Ya conocen las instrucciones que les dimos, en nombre del Señor Jesús. Palabra de Dios.",
        "1Pablo a los Tesalonicenses 5, 16-24": "Hermanos: Estén siempre alegres. Oren constantemente. Den gracias a Dios en toda ocasión: esta es la voluntad de Dios en Cristo Jesús respecto de ustedes. No apaguen el Espíritu. No desprecien las profecías. Examínenlo todo; quédense con lo bueno. Absténganse de toda clase de mal. Que el Dios de la paz los consagre a ustedes totalmente: que todo su ser, el espíritu, el alma y el cuerpo, se conserve sin mancha hasta la venida de nuestro Señor Jesucristo. El que los llama es fiel y cumplirá sus promesas."
        }
    ],
    "1pabloALosFilipenses": [
        {
        "1Pablo a los Filipenses 1, 4-6.8-11": "Hermanos: Siempre que rezo por todos ustedes, lo hago con gran alegría. Porque han sido colaboradores míos en la obra del Evangelio, desde el primer día hasta hoy. Esta es mi convicción: que el que ha inaugurado entre ustedes una empresa buena la llevará adelante hasta el día de Cristo Jesús. Testigo me es Dios de lo entrañablemente que les echo de menos, en Cristo Jesús. Y esta es mi oración: que su amor siga creciendo más y más en conocimiento y en sensibilidad para apreciar los valores. Así llegarán al día de Cristo limpios e irreprochables, cargados de frutos de justicia, por medio de Cristo Jesús, a gloria y alabanza de Dios. Palabra de Dios.",
        "1Pablo a los Filipenses 4, 4-7": "¿Hermanos: Estén siempre alegres en el Señor; se lo repito, estén alegres. Que su mesura la conozca todo el mundo. El Señor está cerca. Nada les preocupe; sino que, en toda ocasión, en la oración y súplica con acción de gracias, sus peticiones sean presentadas a Dios. Y la paz de Dios, que sobrepasa todo juicio, custodiará sus corazones y sus pensamientos en Cristo Jesús."
      }
    ],
    "pabloALosEfesios": [
        {
        "Pablo a los Efesios 1, 3-6.11-12": "Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en la persona de Cristo con toda clase de bienes espirituales y celestiales. Él nos eligió en la persona de Cristo, antes de crear el mundo, para que fuésemos santos e irreprochables ante Él por el amor. Él nos ha destinado en la persona de Cristo, por pura iniciativa suya, a ser sus hijos, para que la gloria de su gracia, que tan generosamente nos ha concedido en su querido Hijo, redunde en alabanza suya. Por su medio hemos heredado también nosotros. A esto estábamos destinados por decisión del que hace todo según su voluntad. Y así, nosotros, los que ya esperábamos en Cristo, seremos alabanza de su gloria. Palabra de Dios."

        }
    ],
    "cartaAlosHebreos": [
        {
        "Hebreos 10, 5-10": "Hermanos: Cuando Cristo entró en el mundo dijo: «Tú no quieres sacrificios ni ofrendas, pero me has preparado un cuerpo; no aceptas holocaustos ni víctimas expiatorias. Entonces yo dije lo que está escrito en el libro: \"Aquí estoy, oh Dios, para hacer tu voluntad\".» Primero dice: «No quieres ni aceptas sacrificios ni ofrendas, holocaustos ni víctimas expiatorias», que se ofrecen según la Ley. Después añade: «Aquí estoy yo para hacer tu voluntad.» Niega lo primero, para afirmar lo segundo. Y conforme a esa voluntad todos quedamos santificados por la oblación del cuerpo de Jesucristo, hecha una vez para siempre.",
        "Hebreos 1, 1-6": "En distintas ocasiones y de muchas maneras habló Dios antiguamente a nuestros padres por los profetas. Ahora, en esta etapa final, nos ha hablado por el Hijo, al que ha nombrado heredero de todo, y por medio del cual ha ido realizando las edades del mundo. Él es reflejo de su gloria, impronta de su ser. Él sostiene el Universo con su palabra poderosa. Y, habiendo realizado la purificación de los pecados, está sentado a la derecha de su majestad en las alturas; tanto más encumbrado que los ángeles, cuanto más sublime es el nombre que ha heredado. Pues, ¿a qué ángel dijo jamás: «Hijo mío eres tú, hoy te he engendrado», o: «Yo seré para Él un padre, y Él será para mí un hijo»? Y en otro pasaje, al introducir en el mundo al primogénito, dice: «Adórenlo todos los ángeles de Dios.»"

        }
    ],
    "colosenses": [
      {
        "Colosenses 3, 12-21": "Hermanos: Como elegidos de Dios, santos y amados, vístanse de la misericordia entrañable, bondad, humildad, dulzura, comprensión. Sobrellévense mutuamente y perdónense, cuando alguno tenga quejas contra otro. El Señor les ha perdonado: hagan ustedes lo mismo. Y por encima de todo esto, el amor, que es el ceñidor de la unidad consumada. Que la paz de Cristo actúe de árbitro en su corazón; a ella han sido convocados, en un solo cuerpo. Y sean agradecidos. La Palabra de Cristo habite entre ustedes en toda su riqueza; enséñense unos a otros con toda sabiduría; corríjanse mutuamente. Canten a Dios, denle gracias de corazón, con salmos, himnos y cánticos inspirados. Y, todo lo que puedan decir o hacer, háganlo en el nombre del Señor Jesús, dando gracias por Él a Dios Padre. Mujeres, estén sometidas a sus maridos, como conviene en el Señor. Maridos, amen a sus mujeres, y no sean rudos con ellas. Hijos, obedezcan a sus padres en todo, que eso le gusta al Señor. Padres, no exasperen a sus hijos, no sea que pierdan los ánimos."
      }
    ],
    "1pedro": [
      {
        "1 Pedro 2, 4-9": "Queridos hermanos: Acérquense al Señor, la piedra viva, desechada por los hombres, pero escogida y preciosa ante Dios; también ustedes, como piedras vivas, entran en la construcción del templo del Espíritu, formando un sacerdocio santo, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo. Pues dice la Escritura: «Miren, coloco en Sion una piedra angular, escogida, preciosa; el que crea en ella no quedará defraudado.» Para ustedes, los creyentes, es de precio; para los incrédulos, en cambio, «la piedra que desecharon los arquitectos es ahora la piedra angular», y también: «piedra de tropiezo y roca de escándalo». Tropiezan al no creer en la palabra; para esto estaban destinados. Pero ustedes son un linaje elegido, un sacerdocio real, una nación santa, un pueblo adquirido por Dios para proclamar las hazañas del que los llamó de las tinieblas a su luz maravillosa."
      }
    ],
    "galatas": [
      {
        "Gálatas 4, 4-7": "Hermanos: Cuando se cumplió el tiempo, envió Dios a su Hijo, nacido de una mujer, nacido bajo la Ley, para rescatar a los que estaban bajo la Ley, para que recibiéramos el ser hijos por adopción. Como son hijos, Dios envió a nuestros corazones el Espíritu de su Hijo que clama: «¡Abba! (Padre).» Así que ya no eres esclavo, sino hijo; y si eres hijo, eres también heredero por voluntad de Dios."
      }
    ],
    "romanos": [
      {
        "Romanos 8, 28-30": "Hermanos: Sabemos que a los que aman a Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que había escogido, Dios los predestinó a ser imagen de su Hijo, para que Él fuera el primogénito de muchos hermanos. A los que predestinó, los llamó; a los que llamó, los justificó; a los que justificó, los glorificó."
      }
    ],
    "tito": [
      {
        "Tito 2, 11-14": "Querido hermano: Se ha manifestado la gracia de Dios, que trae la salvación para todos los hombres; enseñándonos a renunciar a la impiedad y a los deseos mundanos, y a llevar ya desde ahora una vida sobria, honrada y religiosa, aguardando la dicha que esperamos: la aparición gloriosa del gran Dios y Salvador nuestro, Jesucristo. Él se entregó por nosotros para redimirnos de toda injusticia y para purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.",
        "Tito 3, 4-7": "Querido hermano: Cuando se manifestó la bondad de Dios, nuestro Salvador, y su amor al hombre, nos salvó, no por las obras de justicia que hubiéramos hecho nosotros, sino según su misericordia, por medio del baño de regeneración y de renovación del Espíritu Santo, que derramó sobre nosotros con largueza por medio de Jesucristo, nuestro Salvador. Así, justificados por su gracia, somos, en esperanza, herederos de la vida eterna."
      }
    ],
    "2pedro": [
      {
        "2 Pedro 3, 8-14": "Queridos hermanos: No olviden una cosa: que para el Señor un día es como mil años, y mil años como un día. El Señor no retrasa su promesa, como algunos lo suponen, sino que tiene paciencia con ustedes, porque no quiere que nadie perezca, sino que todos se conviertan. El día del Señor llegará como un ladrón; entonces los cielos desaparecerán con un estruendo, los elementos quedarán destruidos por el fuego, y la tierra, con todo lo que hay en ella, será consumida. Puesto que todo ha de ser destruido de esa manera, ¡cómo no deben ser ustedes en su conducta santa y piadosa, esperando y acelerando la venida del día de Dios, en el que los cielos, incendiados, se disolverán, y los elementos, abrasados, se fundirán! Pero nosotros, conforme a su promesa, esperamos un cielo nuevo y una tierra nueva, en los que habite la justicia. Por eso, queridos hermanos, mientras esperan estos acontecimientos, procuren ser hallados por Él sin mancha e irreprensibles, en paz."
      }
    ],
    "1corintios":[
        {
            "1 Corintios 4, 1-5": "Hermanos: Que todo el mundo nos considere como servidores de Cristo y administradores de los misterios de Dios. Ahora bien, lo que se busca en los administradores es que sean fieles. A mí, en lo que a ustedes se refiere, me tiene sin cuidado ser juzgado por ustedes o por tribunal humano; ni siquiera me juzgo a mí mismo; pues, aunque mi conciencia no me reprocha nada, no por eso soy justificado; mi juez es el Señor. Por tanto, no juzguen antes de tiempo; esperen a que venga el Señor. Él sacará a la luz lo oculto de las tinieblas y pondrá al descubierto las intenciones del corazón. Entonces cada uno recibirá de Dios la alabanza que merezca."
        }
    ]
}